Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: Add Filter
de: Filter hinzufügen
es: Añadir filtro
it: Aggiungi filtro
ko: 필터 추가
nl: Filter toevoegen
pt_pt: Adicionar filtro

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: 全て
ko: 모두
nl: Alle
pt_pt: Todos

source: Any
de: Jede
es: Cualquier
it: Qualsiasi
ko: 모든
nl: Een
pt_pt: Qualquer

source: Combination
de: Kombination
es: Combinación
it: Combinazione
ko: 조합
nl: Combinatie
pt_pt: Combinação

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Cancellare
ja: 消去
ko: 삭제
nl: Verwijderen
pt_pt: Apagar

source: New
de: Neu
es: Nuevo
fr: Nouveau compte
it: Nuovo
ja: 新規
ko: 신규
nl: Nieuw
pt_pt: Novo

source: No
de: Keine
nl: Geen
pt_pt: Não

source: None
de: Keine
es: Ninguno
it: Nessuno
ko: 없음
nl: Geen
pt_pt: Nenhum contacto

source: Row Actions
de: Zeilen-Aktionen
es: Acciones de fila
it: Azioni di riga
ko: 행 작업
nl: Rij acties
pt_pt: Acções de linha

source: Yes
de: Ja
es: Sí
it: Sì
ko: 예
nl: Ja
pt_pt: Sim

source: begins with
de: beginnt mit
es: comienza con
it: inizia con
ko: 로 시작
nl: begint met
pt_pt: começa com

source: between
de: zwischen
es: entre
it: tra
ko: 사이
nl: tussen
pt_pt: entre

source: contains
de: enthält
es: contiene
it: contiene
ko: 포함
nl: bevat
pt_pt: contém

source: ends with
de: endet mit
es: termina con
it: termina con
ko: 로 끝나는
nl: eindigt met
pt_pt: termina com

source: is
de: ist
es: es
it: è
ko: 이
pt_pt: é

source: is greater than
de: ist größer als
es: es mayor que
it: è maggiore di
ko: 보다 크거나
nl: is groter dan
pt_pt: é maior que

source: is greater than or equal to
de: ist größer als oder gleich
es: es mayor o igual que
it: è maggiore o uguale a
ko: 보다 크거나
nl: is groter dan of gelijk aan
pt_pt: é maior ou igual a

source: is less than
de: ist kleiner als
es: es menor que
it: è inferiore a
ko: 보다 작거나
nl: is minder dan
pt_pt: é menor do que

source: is less than or equal to
de: ist kleiner als oder gleich
es: es menor o igual que
it: è minore o uguale a
ko: 보다 작거나
nl: is minder dan of gelijk aan
pt_pt: é menor ou igual a

source: is not
de: ist nicht
es: no es
it: non è
ko: 는
nl: is niet
pt_pt: não é

source: like
de: wie
es: como
it: come
ko: 같은
nl: zoals
pt_pt: como

source: matches
de: entspricht
es: coincide con
it: corrispondenze
ko: 일치
nl: komt overeen met
pt_pt: correspondências

source: of the following are true
de: der folgenden Punkte sind wahr
es: de las siguientes son verdaderas
it: di quanto segue è vero
ko: 다음 중 하나에 해당합니다.
nl: van het volgende waar zijn
pt_pt: das seguintes afirmações são verdadeiras

# NSCameraUsageDescription
source: The camera is used to scan receipts for quick entry
de: Die Kamera wird verwendet, um Belege für eine schnelle Eingabe zu scannen
es: La cámara se utiliza para escanear recibos para una entrada rápida
fr: L'appareil photo est utilisé pour numériser les reçus pour une saisie rapide
it: La fotocamera viene utilizzata per scansionare le ricevute e inserirle rapidamente.
ja: レシートをスキャンして素早く入力するためのカメラです
ko: 카메라는 영수증을 스캔하여 빠르게 입력하는 데 사용됩니다.
nl: De camera wordt gebruikt om kassabonnen te scannen en snel in te voeren.
pt_pt: A câmara é utilizada para digitalizar recibos para uma introdução rápida

# NSContactsUsageDescription
source: Contacts information is used to display avatars of participants in shared ledgers. Contacts are always accessed locally and never synced to any external service.
de: Kontaktinformationen werden verwendet, um Avatare von Teilnehmern in gemeinsamen Büchern anzuzeigen. Der Zugriff auf die Kontakte erfolgt immer lokal und wird nie mit einem externen Dienst synchronisiert.
es: La información de los contactos se utiliza para mostrar los avatares de los participantes en los libros de contabilidad compartidos. Siempre se accede a los contactos de forma local y nunca se sincronizan con ningún servicio externo.
it: Le informazioni sui ⁨Contatti⁩ vengono utilizzate per visualizzare gli avatar dei partecipanti ai registri condivisi. I ⁨Contatti⁩ sono sempre accessibili localmente e non vengono mai sincronizzati con un servizio esterno.
ja: 連絡先情報は、共有台帳に参加者のアバターを表示するために使用されます。連絡先は常にローカルでアクセスされ、外部サービスに同期されることはありません。
ko: 연락처 정보는 공유 장부에 참가자의 아바타를 표시하는 데 사용됩니다. 연락처는 항상 로컬에서 액세스되며 외부 서비스와 동기화되지 않습니다.
nl: Contactinformatie wordt gebruikt om avatars van deelnemers in gedeelde grootboeken weer te geven. Contacten worden altijd lokaal benaderd en nooit gesynchroniseerd met een externe dienst.
pt_pt: As informações dos contactos são utilizadas para apresentar os avatares dos participantes em livros de contabilidade partilhados. Os contactos são sempre acedidos localmente e nunca são sincronizados com qualquer serviço externo.

# NSHumanReadableCopyright
source: © 2019-2023 Nikhil Nigade - All Rights Reserved
de: © 2019-2023 Nikhil Nigade - Alle Rechte vorbehalten
es: Nikhil Nigade 2019-2023. Todos los derechos reservados
fr: © 2019-2023 Nikhil Nigade - Tous droits réservés
it: © 2019-2023 Nikhil Nigade - Tutti i diritti riservati
ko: © 2019-2023 니킬 니가데 - 판권 소유
nl: © 2019-2023 Nikhil Nigade - Alle rechten voorbehouden
pt_pt: © 2019-2023 Nikhil Nigade - Todos os direitos reservados

# NSLocationWhenInUseUsageDescription
source: Location information is used to provide improved auto-complete suggestions when creating an entry.
de: Standortinformationen werden verwendet, um verbesserte Vorschläge zur automatischen Vervollständigung beim Erstellen eines Eintrags bereitzustellen.
es: La información de ubicación se utiliza para proporcionar sugerencias mejoradas de autocompletar al crear una entrada.
fr: Les informations de localisation sont utilisées pour fournir des suggestions de saisie automatique améliorées lors de la création d'une entrée.
it: Le informazioni sulla Posizione⁩ sono utilizzate per fornire suggerimenti migliori per il completamento automatico durante la creazione di una voce.
ja: 位置情報は、エントリーを作成する際のオートコンプリートの候補を改善するために使用されます。
ko: 위치 정보는 항목을 만들 때 향상된 자동 완성 제안을 제공하는 데 사용됩니다.
nl: Locatie-informatie wordt gebruikt om verbeterde autocomplete suggesties te bieden bij het aanmaken van een boeking.
pt_pt: As informações de localização são utilizadas para fornecer sugestões melhoradas de preenchimento automático ao criar uma entrada.

# %@ Budget, Total: %@, Spent: %@, Overspend %@
source: %1$@ Budget, Total: %2$@, Spent: %3$@, Overspend %4$@
de: %1$@ Budget, Gesamt: %2$@, Ausgegeben: %3$@, Überschreitung %4$@
es: Presupuesto %1$@, Total: %2$@, Gastado: %3$@, Excedido %4$@
fr: Budget %1$@, Total : %2$@, Dépensé : %3$@, dépassement %4$@
it: Bilancio %1$@, Totale: %2$@, Spesa: %3$@, sforamento del %4$@
ja: %1$@予算、合計：%2$@、使用した %3$@, オーバーシュート %4$@
ko: %1$@ 예산, 총액: %2$@, 지출: %3$@, 초과 지출: %4$@
nl: %1$@budget, totaal: %2$@, uitgegeven: %3$@, Overbesteding %4$@
pt_pt: Orçamento %1$@, Total: %2$@, Gastos: %3$@, Excesso de gastos %4$@

# %@ Budget, Total: %@, Spent: %@, Remaining %@
source: %1$@ Budget, Total: %2$@, Spent: %3$@, Remaining %4$@
de: %1$@, Gesamt: %2$@, Ausgegeben: %3$@, Restbetrag %4$@
es: Presupuesto %1$@, Total: %2$@, Gastado: %3$@, Restante %4$@
fr: Budget %1$@, total : %2$@, dépensé : %3$@, reliquat %4$@
it: Bilancio %1$@, totale: %2$@, spesi: %3$@, rimanente %4$@
ja: %1$@予算、合計：%2$@、使用した： %3$@、残り%4$@
ko: %1$@ 예산, 총액: %2$@, 지출: %3$@, 잔액: %4$@
nl: %1$@budget, totaal: %2$@, uitgegeven: %3$@, resterend %4$@
pt_pt: Orçamento %1$@, Total: %2$@, Gasto: %3$@, Restante %4$@

source: Budget
de: das Budget
es: Presupuesto
it: Bilancio
ja: 予算
ko: 예산
nl: Begroting
pt_pt: Orçamento anual

source: Budgets
de: die Budgets
es: Presupuestos
it: Bilancio
ja: 予算
ko: 예산
nl: Budgetten
pt_pt: Orçamentos

source: Earned
de: Erwirtschaftet
es: Ganado
fr: Gagné
it: Guadagnato
ja: 獲得した
ko: 획득한
nl: Verdiend
pt_pt: Ganhou

source: Highest
de: Höchste
es: Más alto
fr: Le plus
it: Il più alto
ja: 最高
ko: 최고
nl: Hoogste
pt_pt: Mais alto

source: Launch the app to quickly create a new entry
de: Starten Sie die App, um schnell einen neuen Eintrag zu erstellen
es: Inicie la app para crear rápidamente una nueva entrada
fr: Lancez l'app pour créer rapidement une nouvelle entrée
it: Avviare l’app per creare rapidamente una nuova voce
ja: アプリを起動し、素早く新規エントリーを作成
ko: 앱을 실행하여 새 항목을 빠르게 생성하세요.
nl: Start de app om snel een nieuw item aan te maken
pt_pt: Inicie a aplicação para criar rapidamente uma nova entrada

# Long press the widget and edit it to select a Ledger
source: Touch and hold the widget and edit it to select a Ledger
de: Berühren und halten Sie das Widget und bearbeiten Sie es, um ein Hauptbuch auszuwählen.
es: Mantén pulsado el widget y edítalo para seleccionar un libro mayor
fr: Maintenir le doigt
it: Tocca e tieni premuto⁩ il widget e modificarlo per selezionare un libro mastro
ja: ウィジェットをタッチ＆ホールドして編集し、Ledgerを選択します
ko: 위젯을 길게 터치한 후 편집하여 장부를 선택합니다.
nl: Raak de widget aan en bewerk deze om een grootboek te selecteren
pt_pt: Toque e mantenha premido o widget e edite-o para seleccionar um Ledger

source: No data to display
de: Keine Daten zum Anzeigen
es: No hay datos para mostrar
fr: Aucune donnée à afficher
it: Nessun dato da visualizzare
ja: 表示するデータがない
ko: 표시할 데이터가 없습니다.
nl: Geen gegevens weer te geven
pt_pt: Não há dados para apresentar

source: Not Available
de: Nicht verfügbar
es: No Disponible
it: Non disponibile
ja: 使用不可
ko: 사용할 수 없음
nl: Niet beschikbaar
pt_pt: Não disponível

source: Please select a Ledger
de: Bitte wählen Sie ein Hauptbuch
es: Seleccione un libro mayor
fr: Veuillez sélectionner un registre
it: Selezionare un libro mastro
ja: レジャーを選択してください
ko: 장부를 선택해 주세요
nl: Selecteer een grootboek
pt_pt: Seleccione um Ledger

source: Please select a category to display in this widget
de: Bitte wählen Sie eine Kategorie, die in diesem Widget angezeigt werden soll
es: Seleccione una categoría para mostrarla en este widget
it: Selezionare una categoria da visualizzare in questo widget
ja: このウィジェットに表示するカテゴリーを選択してください。
ko: 이 위젯에 표시할 카테고리를 선택하세요.
nl: Selecteer een categorie om in deze widget weer te geven
pt_pt: Seleccione uma categoria para apresentar neste widget

source: Please select categories to display in this widget
de: Bitte wählen Sie Kategorien aus, die in diesem Widget angezeigt werden sollen
es: Seleccione las categorías que desea mostrar en este widget
it: Selezionare le categorie da visualizzare in questo widget
ja: このウィジェットに表示するカテゴリーを選択してください
ko: 이 위젯에 표시할 카테고리를 선택하세요.
nl: Selecteer categorieën om in deze widget weer te geven
pt_pt: Seleccione as categorias a apresentar neste widget

source: Remaining
de: restlich
es: Restante
fr: Restant
it: Rimanente
ja: 残っている
ko: 잔액
nl: Resterende
pt_pt: Restante

source: Spent
de: Ausgegeben
es: Gastado
fr: Dépensé
it: Spesa
ja: 使用済み
nl: Besteed
pt_pt: Gastos

source: This Month
de: Diesen Monat
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月は
ko: 이번 달
nl: Deze maand
pt_pt: Este mês

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週は
ko: 이번 주
nl: Deze week
pt_pt: Esta semana

source: View budgets and expenses for selected categories
de: Budgets und Ausgaben für ausgewählte Kategorien anzeigen
es: Ver los presupuestos y gastos de las categorías seleccionadas
fr: Afficher les budgets et les dépenses pour les catégories sélectionnées
it: Visualizza il budget e le spese per le categorie selezionate
ja: 選択したカテゴリの予算と支出を表示
ko: 선택한 카테고리의 예산 및 지출 보기
nl: Bekijk budgetten en uitgaven voor geselecteerde categorieën
pt_pt: Ver os orçamentos e as despesas das categorias seleccionadas

source: View expenses and income for the current month
de: Ausgaben und Einnahmen für den aktuellen Monat anzeigen
es: Ver los gastos e ingresos del mes actual
fr: Afficher les dépenses et les revenus du mois en cours
it: Visualizza le spese e le entrate del mese in corso
ja: 当月の支出・収入を確認する
ko: 이번 달의 지출 및 수입 보기
nl: Bekijk uitgaven en inkomsten voor de huidige maand
pt_pt: Ver despesas e rendimentos para o mês actual

source: View expenses and income for the current week
de: Ausgaben und Einnahmen für die aktuelle Woche anzeigen
es: Ver gastos e ingresos de la semana actual
fr: Afficher les dépenses et les revenus de la semaine en cours
it: Visualizzare le spese e le entrate per la settimana in corso
ja: 当週の支出や収入を表示する
ko: 이번 주의 지출 및 수입 보기
nl: Bekijk uitgaven en inkomsten voor de huidige week
pt_pt: Ver despesas e rendimentos para a semana actual

source: View expenses and income for the current week and month
de: Anzeigen der Ausgaben und Einnahmen für die aktuelle Woche und den aktuellen Monat
es: Ver los gastos e ingresos de la semana y el mes actuales
fr: Afficher les dépenses et les revenus de la semaine et du mois en cours
it: Visualizza le spese e le entrate per la settimana e il mese in corso
ja: 当月・当週の支出・収入を確認できる
ko: 이번 주 및 이번 달의 지출과 수입 보기
nl: Bekijk uitgaven en inkomsten voor de huidige week en maand
pt_pt: Ver despesas e rendimentos para a semana e o mês actuais

source: View your Budgets
de: Ansicht Ihrer Budgets
es: Ver sus presupuestos
fr: Consultez vos budgets
it: Visualizza i tuoi bilanci
ja: バジェット（予算）を見る
ko: 예산 보기
nl: Bekijk uw budgetten
pt_pt: Ver os seus orçamentos

# Weekly &amp; Monthly Overview
source: Weekly & Monthly Overview
de: Wöchentliche und monatliche Übersicht
es: Resumen semanal y mensual
fr: Vue d'ensemble hebdomadaire et mensuelle
it: Panoramica settimanale e mensile
ja: 週次・月次の概要
ko: 주간 및 월간 개요
nl: Wekelijks en maandelijks overzicht
pt_pt: Visão geral semanal e mensal

source: %@ Entries will be deleted too
de: %@ Einträge werden ebenfalls gelöscht
fr: %@ entrées seront également supprimées
it: %@ Anche le voci saranno cancellate
ja: %@ エントリーも削除されます
ko: %@ 항목도 삭제됩니다.

source: %d Entries
de: %d Einträge
es: %d Entradas
fr: % d entrées
it: %d Voci
ja: %Dエントリ
ko: d 항목
nl: %d Inzendingen
pt_pt: %d Entradas

source: %lf spent
de: % falls ausgegeben
es: %lf gastados
fr: %lf dépensés
it: %lf spesi
ja: %lfを使用
ko: %lf 지출
nl: %lf uitgegeven
pt_pt: %lf gastos

source: (year)
de: (Jahr)
es: (año)
it: (anno)
ko: (년)
nl: (jaar)
pt_pt: (ano)

# A new expense for %@ will be added to your ledger on %@
source: A new expense for %1$@ will be added to your ledger on %2$@
de: Eine neue Ausgabe in Höhe von %1$@ wird am %2$@ zu Ihrem Hauptbuch hinzugefügt.
es: Un nuevo gasto por %1$@ se añadirá a su libro de contabilidad el %2$@
fr: Une nouvelle dépense pour %1$@ sera ajoutée à votre grand livre sur %2$@
it: Una nuova spesa di %1$@ dollari sarà aggiunta al vostro registro il %2$@
ja: %1 $@の新しい費用は、%2 $@で元帳に追加されます
ko: %1$@에 %2$@에 대한 새 비용이 장부에 추가됩니다.
nl: Een nieuwe uitgave van %1$@ zal op %2$@ aan uw grootboek worden toegevoegd.
pt_pt: Uma nova despesa de %1$@ será adicionada ao seu livro de registos em %2$@

source: Accounts
de: Konten
es: Cuentas
fr: Comptes
it: Conti
ja: アカウント
ko: 계정
nl: Rekeningen
pt_pt: Contas

source: Action not found
de: Aktion nicht gefunden
es: Acción no encontrada
fr: Action non trouvée
it: Azione non trovata
ja: アクションが見つかりません
ko: 작업을 찾을 수 없음
nl: Actie niet gevonden
pt_pt: Acção não encontrada

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
ko: 활성
nl: Actief
pt_pt: Activo

source: Add Item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un élément
it: Aggiungi elemento
ja: 項目追加
ko: 항목 추가
nl: Item toevoegen
pt_pt: Adicionar item

source: Add New Entries
de: Neue Einträge hinzufügen
es: Añadir nuevas entradas
fr: Ajouter de nouvelles entrées
it: Aggiungi nuove voci
ja: 新しいエントリを追加します
ko: 새 항목 추가
nl: Nieuwe boekingen toevoegen
pt_pt: Adicionar novos registos

source: Add new entries from today?
de: Neue Einträge von heute hinzufügen?
es: ¿Añadir nuevas entradas de hoy?
fr: Ajouter de nouvelles entrées à partir d'aujourd'hui?
it: ⁨Aggiungi⁩ nuove voci da oggi?
ja: 今日から新しいエントリを追加しますか？
ko: 오늘부터 새 항목을 추가하시겠습니까?
nl: Nieuwe boekingen van vandaag toevoegen?
pt_pt: Adicionar novas entradas a partir de hoje?

source: Add new entries from yesterday?
de: Neue Einträge von gestern hinzufügen?
es: ¿Añadir nuevas entradas de ayer?
fr: Ajouter de nouvelles entrées d'hier?
it: ⁨Aggiungi⁩ nuove voci da ieri?
ja: 昨日から新しいエントリを追加しますか？
ko: 어제부터 새 항목을 추가하시겠습니까?
nl: Nieuwe items van gisteren toevoegen?
pt_pt: Adicionar novos registos de ontem?

source: Adding Imported Items
de: Hinzufügen von importierten Artikeln
es: Añadir elementos importados
fr: Ajout d'éléments importés
it: Aggiunta di voci importate
ja: インポートされたアイテムの追加
ko: 가져온 항목 추가하기
nl: Geïmporteerde items toevoegen
pt_pt: Adicionar itens importados

source: After
de: Nach
es: Después de
fr: Après
it: Dopo
ja: 後
ko: 이후
nl: Na
pt_pt: Depois de

source: All associated entries will be deleted too.
de: Alle zugehörigen Einträge werden ebenfalls gelöscht.
es: Todas las entradas asociadas también se eliminarán.
fr: Toutes les entrées associées seront également supprimées.
it: Anche tutte le voci associate saranno cancellate.
ja: 関連するすべてのエントリも削除されます。
ko: 관련된 모든 항목도 삭제됩니다.
nl: Alle bijbehorende items worden ook verwijderd.
pt_pt: Todos os registos associados serão também eliminados.

source: An Error Occurred
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
fr: Une erreur s'est produite
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류가 발생했습니다.
nl: Er is een fout opgetreden
pt_pt: Ocorreu um erro

source: An error occurred importing the entries.
de: Beim Importieren der Einträge ist ein Fehler aufgetreten.
es: Se ha producido un error al importar las entradas.
fr: Une erreur s'est produite en importation des entrées.
it: Si è verificato un errore nell'importazione delle voci.
ja: エントリをインポートするエラーが発生しました。
ko: 항목을 가져오는 동안 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het importeren van de items.
pt_pt: Ocorreu um erro ao importar os registos.

source: An error occurred when processing this ledger for sharing. Please try again after sometime.
de: Bei der Verarbeitung dieses Ledgers zur gemeinsamen Nutzung ist ein Fehler aufgetreten. Bitte versuchen Sie es nach einiger Zeit erneut.
es: Se ha producido un error al procesar este libro para compartir. Por favor, inténtelo de nuevo después de algún tiempo.
fr: Une erreur s'est produite lors du traitement de ce grand livre pour le partage. Veuillez réessayer après un certain temps.
it: Si è verificato un errore durante l'elaborazione di questo registro per la condivisione. Riprovare dopo qualche tempo.
ja: この台帳を共有するための処理を行う際にエラーが発生しました。しばらくしてから再試行してください。
ko: 공유를 위해 이 원장을 처리하는 동안 오류가 발생했습니다. 잠시 후 다시 시도해 주세요.
nl: Er is een fout opgetreden bij de verwerking van dit grootboek om het te delen. Probeer het na enige tijd opnieuw.
pt_pt: Ocorreu um erro ao processar este ledger para partilha. Por favor, tente novamente após algum tempo.

source: Are you sure you want to delete the smart filter? This operation is not recoverable.
de: Sind Sie sicher, dass Sie den Smartfilter löschen wollen? Dieser Vorgang ist nicht wiederherstellbar.
it: Si è sicuri di voler eliminare il filtro intelligente? Questa operazione non è recuperabile.
ko: 스마트 필터를 삭제하시겠습니까? 이 작업은 복구할 수 없습니다.
nl: Weet je zeker dat je het slimme filter wilt verwijderen? Deze bewerking kan niet worden hersteld.
pt_pt: Tem a certeza de que pretende apagar o filtro inteligente? Esta operação não é recuperável.

source: Average
de: der Durchschnitt
es: Promedio
fr: Moyenne
it: Media
ja: 平均
ko: 평균
nl: Gemiddeld
pt_pt: Média

source: Buy %@
de: Kaufen %@
it: Acquista %@
ko: 구매 %@
nl: Kopen %@
pt_pt: Comprar %@

source: Cancel
de: das Abbrechen
es: Cancelar
fr: Annuler
it: ⁨Annulla⁩
ja: キャンセル
ko: 취소
nl: Annuleren
pt_pt: Cancelar

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
nl: Categorieën
pt_pt: Categorias

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリー
ko: 카테고리
nl: Categorie
pt_pt: Categoria

source: Chart
de: Diagramm
es: Gráfico
fr: Graphique
it: Grafico
ja: チャート
ko: 차트
nl: Grafiek
pt_pt: Gráfico

source: Check for Updates...
de: Nach Updates suchen...
it: Controlla gli ⁨aggiorna⁩...
ko: 업데이트 확인...
nl: Controleren op Werk Bij⁩...
pt_pt: Verificar se há ⁨atualizar⁩...

source: Could not save changes while quitting. Quit anyway?
de: Änderungen konnten beim Beenden nicht gespeichert werden. Beenden Sie trotzdem?
es: No se han podido guardar los cambios al salir. ¿Salir de todos modos?
fr: Impossible d'économiser des modifications lors de l'arrêt.Arrête de toute façon?
it: Impossibile salvare le modifiche durante l'uscita. Uscire comunque?
ja: やめながら変更を節約できませんでした。とにかくやめる？
ko: 종료하는 동안 변경 사항을 저장할 수 없습니다. 어쨌든 종료하시겠습니까?
nl: Kon wijzigingen niet opslaan tijdens het afsluiten. Toch maar gestopt?
pt_pt: Não foi possível salvar as alterações ao sair. Sair mesmo assim?

source: Create repeating entries from existing entries or new templates
de: Erstellen von Wiederholungseinträgen aus bestehenden Einträgen oder neuen Vorlagen
es: Crear entradas repetitivas a partir de entradas existentes o plantillas nuevas
fr: Créer des entrées répétitives à partir d'entrées existantes ou de nouveaux modèles
it: Creare voci ripetute da voci esistenti o da nuovi modelli
ja: 既存のエントリーや新しいテンプレートから繰り返しエントリーを作成する
ko: 기존 항목 또는 새 템플릿에서 반복 항목 만들기
nl: Herhalende vermeldingen maken van bestaande vermeldingen of nieuwe sjablonen
pt_pt: Criar entradas repetidas a partir de entradas existentes ou de novos modelos

source: Daily
de: Täglich
es: Diario
fr: du quotidien
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pt_pt: Diário

source: Date Range
de: Datumsbereich
es: Intervalo de fechas
fr: Plage de dates
it: Intervallo di date
ja: 日付範囲
ko: 날짜 범위
nl: Datumbereik
pt_pt: Intervalo de datas

source: Debug
de: Fehlersuche

source: Delete %@
de: Löschen %@
es: Borrar %@
fr: Supprimer %@
it: Elimina %@
ja: 消去 %@
ko: 삭제 %@
nl: Verwijderen %@
pt_pt: Apagar %@

source: Delete %d Accounts
de: %d Konten löschen
es: Borrar %d Cuentas
fr: Supprimer les comptes de% D
it: Cancellare %d Conti
ja: %Dアカウントを削除します
ko: d 계정 삭제
nl: Wis %d Accounts
pt_pt: Eliminar %d Contas

source: Delete %d Categories
de: %d Kategorien löschen
es: Borrar %d Categorías
fr: Supprimer% d catégories
it: Eliminare %d Categorie
ja: %Dカテゴリを削除します
ko: d 카테고리 삭제
nl: Wis %d Categorieën
pt_pt: Eliminar %d Categorias

source: Delete %d Entries
de: Löschen von %d Einträgen
es: Borrar %d Entradas
fr: Supprimer les entrées% D
it: Cancellare %d voci
ja: %Dエントリを削除します
ko: d 항목 삭제
nl: Verwijderen %d posten
pt_pt: Eliminar %d Entradas

source: Delete Ledger
de: Ledger löschen
it: Cancellare il libro mastro
ko: 원장 삭제
nl: Grootboek verwijderen
pt_pt: Apagar o Ledger

source: Delete Ledger?
de: Ledger löschen?
es: ¿Borrar Libro Mayor?
fr: Supprimer le grand livre?
it: Cancellare il libro mastro?
ja: 元帳を削除しますか？
ko: 원장을 삭제하시겠습니까?
nl: Grootboek verwijderen?
pt_pt: Eliminar o Ledger?

source: Delete Smart Filter?
de: Smart-Filter löschen?
it: Cancellare il filtro intelligente?
ko: 스마트 필터 삭제?
nl: Smart Filter verwijderen?
pt_pt: Excluir filtro inteligente?

source: Delete or Merge with existing data?
de: Löschen oder mit vorhandenen Daten zusammenführen?
es: ¿Borrar o fusionar con datos existentes?
fr: Supprimer ou fusionner avec les données existantes?
it: Cancellare o unire i dati esistenti?
ja: 既存のデータと削除またはマージしますか？
ko: 삭제 또는 기존 데이터와 병합하시겠습니까?
nl: Verwijderen of samenvoegen met bestaande gegevens?
pt_pt: Eliminar ou fundir com dados existentes?

source: Deleting Existing
de: Bestehendes löschen
es: Borrar datos existentes
fr: Suppression existante
it: Eliminazione dell'esistente
ja: 既存の削除
ko: 기존 삭제
nl: Bestaande gegevens verwijderen
pt_pt: Apagar existentes
