Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: Subscriptions are automatically renewed unless you cancel them a day before the next renewal cycle.
de: Abonnements werden automatisch verlängert, wenn Sie sie nicht einen Tag vor dem nächsten Verlängerungszyklus kündigen.
es: Las suscripciones se renuevan automáticamente a menos que las canceles un día antes del siguiente ciclo de renovación.
fr: Les abonnements sont automatiquement renouvelés à moins que vous ne les annuliez un jour avant le prochain cycle de renouvellement.
it: Le sottoscrizioni vengono rinnovate automaticamente, a meno che non vengano annullate un giorno prima del ciclo di rinnovo successivo.
ja: サブスクリプションは、次の更新サイクルの前日にキャンセルしない限り、自動的に更新されます。
ko: 다음 갱신 주기 하루 전에 취소하지 않으면 구독이 자동으로 갱신됩니다.
nl: Abonnementen worden automatisch verlengd, tenzij u ze een dag voor de volgende verlengingscyclus opzegt.
pt_pt: As subscrições são renovadas automaticamente, a menos que as cancele um dia antes do ciclo de renovação seguinte.

source: Support Development
de: Entwicklung unterstützen
es: Desarrollo de soporte
fr: Support Développement
it: Sviluppo del supporto
ja: 開発サポート
ko: 개발 지원
nl: Ondersteuning Ontwikkeling
pt_pt: Suporte ao desenvolvimento

source: Table
de: Tabelle
es: Tabla
fr: Tableau
it: Tabella
ja: テーブル
ko: 테이블
nl: Tabel
pt_pt: Tabela

source: Terms
de: Bedingungen
es: Términos
fr: Conditions
it: Condizioni
ja: 用語解説
ko: 약관
nl: Voorwaarden
pt_pt: Condições

source: Thank You
de: Dankeschön
es: Gracias
fr: Remerciements
it: Grazie
ja: ありがとうございます
ko: 감사합니다
nl: Bedankt
pt_pt: Agradecimentos

source: Thank you for the generous tip, I really appreciate it.
de: Vielen Dank für das großzügige Trinkgeld, ich weiß es wirklich zu schätzen.
es: Gracias por el generoso consejo, realmente lo aprecio.
fr: Merci pour le généreux conseil, je l'apprécie vraiment.
it: Grazie per il generoso suggerimento, lo apprezzo molto.
ja: 寛大なヒントをありがとう、本当に感謝しています。
ko: 아낌없는 팁을 주셔서 감사합니다.
nl: Bedankt voor de gulle tip, ik waardeer het echt.
pt_pt: Obrigado pela generosa dica, agradeço imenso.

source: Thank you for the generous tip, I really appreciate your continued support for me and the app.
de: Vielen Dank für das großzügige Trinkgeld, ich weiß Ihre anhaltende Unterstützung für mich und die App wirklich zu schätzen.
es: Gracias por la generosa propina, realmente aprecio su continuo apoyo para mí y la aplicación.
fr: Merci pour le généreux conseil, j'apprécie vraiment votre soutien continu pour moi et l'application.
it: Grazie per il generoso suggerimento, apprezzo molto il vostro continuo supporto a me e all'app.
ja: 寛大なヒントをありがとう、私とアプリに対するあなたの継続的なサポートに本当に感謝しています。
ko: 아낌없는 팁을 주셔서 감사합니다. 저와 앱에 대한 지속적인 지원에 진심으로 감사드립니다.
nl: Bedankt voor de gulle tip, ik waardeer je voortdurende steun voor mij en de app echt.
pt_pt: Obrigado pela generosa gorjeta, agradeço imenso o seu apoio contínuo a mim e à aplicação.

source: The Reimbursement category was not found on this ledger.
de: Die Kategorie Rückerstattung wurde in diesem Hauptbuch nicht gefunden.
es: La categoría Reembolso no se ha encontrado en este libro.
fr: La catégorie Remboursement n'a pas été trouvée dans ce grand livre.
it: La categoria Rimborso non è stata trovata in questo registro.
ja: この元帳には「経費精算」カテゴリはありませんでした。
ko: 이 원장에서는 환급 카테고리를 찾을 수 없습니다.
nl: De categorie Vergoeding is niet gevonden in dit grootboek.
pt_pt: A categoria Reembolso não foi encontrada neste ledger.

source: The common group container is not accessible by this module.
de: Der gemeinsame Gruppencontainer ist für dieses Modul nicht zugänglich.
es: El contenedor de grupo común no es accesible por este módulo.
fr: Le conteneur de groupe commun n'est pas accessible par ce module.
it: Il contenitore del gruppo comune non è accessibile da questo modulo.
ja: 共通グループコンテナは、このモジュールからはアクセスできません。
ko: 이 모듈에서는 공통 그룹 컨테이너에 액세스할 수 없습니다.
nl: De gemeenschappelijke groepscontainer is niet toegankelijk voor deze module.
pt_pt: O contentor de grupo comum não é acessível por este módulo.

source: This Fortnight
de: Diese vierzehn Tage
es: Esta Quincena
fr: Cette quinzaine
it: Questa quindicina di giorni
ja: 今週のフォートナイト
ko: 이번 주
nl: Deze veertien dagen
pt_pt: Esta quinzena

source: This Quarter
de: Dieses Quartal
es: Este trimestre
fr: Ce trimestre
it: Questo trimestre
ja: この四半期
ko: 이번 분기
nl: Dit kwartaal
pt_pt: Este trimestre

source: This Year
de: Dieses Jahr
es: Este año
fr: Cette année
it: Quest'anno
ja: 今年度
ko: 올해
nl: Dit jaar
pt_pt: Este ano

source: This information is directly saved on your device. It is never trasmitted to another entity with your explicit action.
de: Diese Informationen werden direkt auf Ihrem Gerät gespeichert. Sie werden niemals ohne Ihr ausdrückliches Zutun an eine andere Einrichtung weitergegeben.
es: Esta información se guarda directamente en su dispositivo. Nunca se transmite a otra entidad con su acción explícita.
fr: Ces informations sont directement enregistrées sur votre appareil.Il n'est jamais transmis à une autre entité avec votre action explicite.
it: Queste informazioni vengono salvate direttamente sul vostro dispositivo. Non vengono mai trasmesse a un'altra entità senza un'azione esplicita dell'utente.
ja: この情報は、デバイスに直接保存されます。明示的なアクションで別のエンティティに送信されることはありません。
ko: 이 정보는 기기에 직접 저장됩니다. 귀하의 명시적인 조치 없이는 다른 기관으로 전송되지 않습니다.
nl: Deze informatie wordt direct opgeslagen op uw apparaat. Het wordt nooit doorgegeven aan een andere entiteit met uw expliciete actie.
pt_pt: Esta informação é guardada directamente no seu dispositivo. Nunca é transmitida a outra entidade sem a sua acção explícita.

source: This purchase is only valid for iOS and iPadOS. The macOS app is unlocked separately.
de: Dieser Kauf ist nur für iOS und iPadOS gültig. Die macOS-App wird separat freigeschaltet.
es: Esta compra solo es válida para iOS y iPadOS. La aplicación macOS se desbloquea por separado.
fr: Cet achat n'est valable que pour iOS et iPadOS. L'application macOS est débloquée séparément.
it: Questo acquisto è valido solo per iOS e iPadOS. L'app per macOS è sbloccata separatamente.
ja: 本購入は、iOS、iPadOSのみ有効です。macOSアプリは別途アンロックされます。
ko: 이 구매는 iOS 및 iPadOS에만 유효합니다. macOS 앱은 별도로 잠금 해제됩니다.
nl: Deze aankoop is alleen geldig voor iOS en iPadOS. De macOS-app wordt apart ontgrendeld.
pt_pt: Esta compra é válida apenas para iOS e iPadOS. A aplicação para macOS é desbloqueada em separado.

source: Tips do not unlock any additional functionality in the app.
de: Durch Trinkgelder werden keine zusätzlichen Funktionen in der App freigeschaltet.
es: Los consejos no desbloquean ninguna funcionalidad adicional en la aplicación.
fr: Les pourboires ne débloquent aucune fonctionnalité supplémentaire dans l'application.
it: Le mance non sbloccano alcuna funzionalità aggiuntiva nell'app.
ja: チップはアプリの追加機能を解除するものではありません。
ko: 팁은 앱의 추가 기능을 잠금 해제하지 않습니다.
nl: Tips ontgrendelen geen extra functionaliteit in de app.
pt_pt: As gorjetas não desbloqueiam qualquer funcionalidade adicional na aplicação.

source: To %@
de: An %@
es: Para %@
fr: Pour %@
it: A %@
ja: に %@
nl: Naar %@
pt_pt: Para %@

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pt_pt: Amanhã

source: Total Expense
de: Gesamtausgaben
es: Gasto total
fr: Dépenses totales
it: Spesa totale
ja: 総支出
ko: 총 비용
nl: Totale uitgaven
pt_pt: Valor total das despesas

source: Total Expenses
de: Ausgaben insgesamt
it: Totale spese
ko: 총 비용
nl: Totaal uitgaven
pt_pt: Tatal de Despesas

source: Total Income
de: Gesamtes Einkommen
es: Ingresos totales
fr: Revenu total
it: Totale entrate
ja: 総収入
ko: 총 수입
nl: Totale inkomsten
pt_pt: Total de rendimentos

# Total expenses this %@: %@
source: Total expenses this %1$@: %2$@
de: Gesamtausgaben in diesem %1$@: %2$@
es: Total gastos este %1$@: %2$@
fr: Dépenses totales ce %1$@ : %2$@
it: Totale spese per questo %1$@: %2$@
ja: この%1$@の総費用：%2$@。
ko: 이번 %1$@의 총 지출: %2$@
nl: Totale uitgaven deze %1$@: %2$@
pt_pt: Total de despesas neste %1$@: %2$@

source: Total: %@
de: Gesamt: %@
it: Totale: %@
ko: 합계: %@
nl: Totaal: %@

source: Transfer
de: Übertragung
es: Transferencia
fr: Transfert
it: Trasferimento
ja: 移行
ko: 송금
nl: Overschrijving
pt_pt: Transferir

source: Transfer from
de: Übertragung von
es: Transferencia de
fr: Transfert à partir de
it: Trasferimento da
ja: からの転送
ko: 송금인
nl: Overschrijving van
pt_pt: Transferência de

source: Transfer to
de: Übertragung an
es: Transferencia a
fr: Transférer à
it: Trasferimento a
ja: に転送します
ko: 이체 대상
nl: Overschrijving naar
pt_pt: Transferência para

source: Transferred to %@
de: Übertragen auf %@
es: Transferido a %@
fr: Transféré à %@
it: Trasferito a %@
ja: %@に転送
ko: 에서 %@로 이체
nl: Overgeschreven naar %@
pt_pt: Transferido para %@

source: Untitled
de: Unbenannt
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 제목 없음
nl: Zonder titel
pt_pt: Sem título

source: Visible Ledgers
de: Sichtbare Hauptbücher
es: Ledgers de contabilidad visibles
fr: Grands livres visibles
it: Libri mastri visibili
ja: ビジブルレジャー
ko: 보이는 원장
nl: Zichtbare grootboeken
pt_pt: Registos visíveis

source: Week
de: Woche
es: Semana
fr: La semaine
it: Settimana
ja: 週
ko: 주
pt_pt: Semana

source: Weekly
de: Wöchentlich
es: Semana
fr: Hebdomadaire
it: Settimana
ja: 毎週
ko: 주간
nl: Wekelijks
pt_pt: Semanal

source: Year
de: Jahr
es: Año
fr: Année
it: Annuale
ja: 年
ko: 년
nl: Jaar
pt_pt: Ano

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 毎年
ko: 연간
nl: Jaarlijks
pt_pt: Anual

source: You can try this action again. If it continues to fail, please report the error to support@pockity.app
de: Sie können diese Aktion erneut versuchen. Wenn sie weiterhin fehlschlägt, melden Sie den Fehler bitte an support@pockity.app
es: Puede volver a intentar esta acción. Si sigue fallando, informe del error a support@pockity.app
fr: Vous pouvez réessayer cette action.S'il continue d'échouer, veuillez signaler l'erreur à support@pockity.app
it: È possibile riprovare questa azione. Se continua a non funzionare, segnalare l'errore a support@pockity.app.
ja: このアクションをもう一度試すことができます。それが失敗し続けている場合は、エラーをsupport@pockity.appに報告してください
ko: 이 작업을 다시 시도할 수 있습니다. 계속 실패하면 support@pockity.app 으로 오류를 신고하세요.
nl: U kunt deze actie opnieuw proberen. Als het blijft mislukken, meld de fout dan aan support@pockity.app
pt_pt: Pode tentar esta acção novamente. Se continuar a falhar, comunique o erro a support@pockity.app

source: account
de: Konto
es: cuenta
fr: compte
it: conto
ja: アカウント
ko: 계정
nl: rekening
pt_pt: conta

source: date
de: Datum
es: fecha
it: data
ja: 日付
ko: 날짜
nl: datum
pt_pt: data

source: day
de: Tag
es: día
fr: journée
it: giorno
ja: 日
ko: 일
nl: dag
pt_pt: dia

source: expense
de: Ausgaben
es: gastos
fr: dépenses
it: spese
ja: 費用
ko: 비용
nl: uitgave
pt_pt: despesas

source: income
de: Einkommen
es: ingreso
fr: revenu
it: reddito
ja: 所得
ko: 수입
nl: inkomen
pt_pt: rendimento

source: last
de: letzte
es: último
fr: dernier
it: ultimo
ja: 過去
nl: laatste
pt_pt: último

source: value
de: Wert
es: valor
fr: valeur
it: valore
ja: 価値
ko: 가치
nl: waarde
pt_pt: valor

source: 🎉 Thank you for purchasing Pockity+ and supporting its development 🎉
de: 🎉 Vielen Dank, für den Kauf von Pockity+ und die Unterstützung seiner Entwicklung 🎉.
es: 🎉 Gracias por comprar Pockity+ y apoyar su desarrollo 🎉
fr: 🎉 Merci d'avoir acheté Pockity + et de soutenir son développement 🎉
it: 🎉 Grazie per aver acquistato Pockity+ e per averne sostenuto lo sviluppo 🎉
ja: pockityを購入してくれてありがとう、そしてその開発をサポートしてくれてありがとう🎉
ko: 포시티+를 구매해주시고 개발을 지원해 주셔서 감사합니다 🎉
nl: 🎉 Bedankt voor het kopen van Pockity+ en het ondersteunen van de ontwikkeling ervan 🎉
pt_pt: 🎉 Obrigado por comprar o Pockity+ e apoiar seu desenvolvimento 🎉

# NSContactsUsageDescription
source: Contacts are used to show names and avatars in shared ledgers
de: Kontakte werden verwendet, um Namen und Avatare in gemeinsamen Büchern anzuzeigen
es: Los contactos se utilizan para mostrar nombres y avatares en los libros de contabilidad compartidos
it: I ⁨Contatti⁩ sono utilizzati per mostrare nomi e avatar nei registri condivisi.
ko: 연락처는 공유 원장에 이름과 아바타를 표시하는 데 사용됩니다.
nl: Contacten worden gebruikt om namen en avatars te tonen in gedeelde grootboeken.
pt_pt: Os contactos são utilizados para mostrar nomes e avatares em livros de registo partilhados

# NSLocationAlwaysAndWhenInUseUsageDescription
source: Location information is used for suggesting nearby Points of Interest for entries
de: Standortinformationen werden verwendet, um nahe gelegene Sonderziele für Einträge vorzuschlagen
es: La información de ubicación se utiliza para sugerir puntos de interés cercanos para las entradas.
it: Le informazioni sulla Posizione⁩ vengono utilizzate per suggerire i punti di interesse vicini per le voci
ko: 위치 정보는 항목의 주변 관심 지점을 제안하는 데 사용됩니다.
nl: Locatie-informatie wordt gebruikt om Nuttige Plaatsen in de buurt voor te stellen voor items
pt_pt: As informações de ⁨localização⁩ são utilizadas para sugerir Pontos de Interesse próximos para entradas

# NSLocationUsageDescription
source: Location information is used for suggesting nearby Points of Interest for entries
de: Standortinformationen werden verwendet, um nahe gelegene Sonderziele für Einträge vorzuschlagen
es: La información de ubicación se utiliza para sugerir puntos de interés cercanos para las entradas.
it: Le informazioni sulla Posizione⁩ vengono utilizzate per suggerire i punti di interesse vicini per le voci
ko: 위치 정보는 항목의 주변 관심 지점을 제안하는 데 사용됩니다.
nl: Locatie-informatie wordt gebruikt om Nuttige Plaatsen in de buurt voor te stellen voor items
pt_pt: As informações de localização são utilizadas para sugerir Pontos de Interesse próximos para entradas

source: ${applicationName} Expenses
de: Ausgaben für ${applicationName}
es: Gastos de la ${applicationName}
it: ${applicationName} Spese
ko: ${applicationName} 비용
nl: ${applicationName} Uitgaven
pt_pt: ${applicationName} Despesas

source: ${applicationName} Ledger
de: ${applicationName} Hauptbuch
es: ${applicationName} Registro

source: ${applicationName} Ledger Overview
de: ${applicationName} Hauptbuch Überblick
es: Descripción general de ${applicationName} Registro

source: ${applicationName} Overview
de: ${applicationName} der Überblick
es: Descripción general de ${applicationName}

source: ${applicationName} Show Ledger
de: ${applicationName} Hauptbuch anzeigen
es: Show Libro de contabilidad ${applicationName}

source: ${applicationName} Spending
de: Ausgaben für ${applicationName}
es: Gastos en ${applicationName}
it: ${applicationName} Spesa
ko: ${applicationName} 지출
nl: ${applicationName} Uitgaven
pt_pt: ${applicationName} Despesas

source: ${applicationName} Spent
de: ${applicationName} ausgegeben
es: ${applicationName} gastada
it: ${applicationName} Spesa
ko: ${applicationName} 지출
nl: ${applicationName} Uitgaven
pt_pt: ${applicationName} Gastos

source: %@ less than last period
de: %@ weniger als im letzten Zeitraum
es: %@ menos que el último período
fr: %@ moins que la dernière période
it: %@ meno dell'ultimo periodo
ja: %@前の期間より少ない
ko: 지난 기간보다 %@
nl: %@ minder dan de laatste periode
pt_pt: %@ menos que o último período

source: %@ more than last period
de: %@ mehr als im letzten Zeitraum
es: %@ más que el último período
fr: %@ plus que la dernière période
it: %@ più dell'ultimo periodo
ja: %@前期よりも
ko: 지난 기간보다 %@
nl: %@ meer dan vorige periode
pt_pt: %@ mais do que o último período

source: %d Days
de: %d Tage
es: %d días
fr: % d jours
it: %d giorni
ja: %d日
ko: %d 일
nl: %d dagen
pt_pt: %d dias

source: A ledger with the same title already exists. Please choose a different title.
de: Ein Hauptbuch mit dem gleichen Titel gibt es bereits.Bitte wählen Sie einen anderen Titel.
es: Ya existe un libro mayor con el mismo título.Elija un título diferente.
fr: Un grand livre avec le même titre existe déjà.Veuillez choisir un titre différent.
it: Esiste già un libro mastro con lo stesso titolo.Scegli un titolo diverso.
ja: 同じタイトルの元帳がすでに存在しています。別のタイトルを選択してください。
ko: 제목이 같은 원장이 이미 존재합니다.다른 제목을 선택하십시오.
nl: Er bestaat al een grootboek met dezelfde titel.Kies een andere titel.
pt_pt: Um livro com o mesmo título já existe.Escolha um título diferente.

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
nl: Rekening
pt_pt: Conta

source: Account Balance (Optional)
de: Kontostand (optional)
es: Saldo de la cuenta (opcional)
fr: Solde du compte (facultatif)
it: Saldo del conto (facoltativo)
ja: アカウント残高 (オプション)
ko: 계정 잔액 (선택 사항)
nl: Accountsaldo (optioneel)
pt_pt: Saldo de conta (opcional)

source: Account Name
de: Kontobezeichnung
es: Nombre de la cuenta
fr: Nom du compte
it: Nome utente
ja: アカウント名
ko: 계정 이름
nl: Accountnaam
pt_pt: Nome da conta

source: Account Not Found
de: Konto nicht gefunden
es: Cuenta no encontrada
fr: Compte non trouvé
it: Account non trovato
ja: アカウントが見つかりません
ko: 계정을 찾지 못했습니다
nl: Account niet gevonden
pt_pt: Conta não encontrada

source: Account Number (Last 4 Digits)
de: Kontonummer (letzte 4 Ziffern)
es: Número de cuenta (Últimos 4 dígitos)
fr: Numéro de compte (4 derniers chiffres)
it: Numero di conto (ultime 4 cifre)
ja: アカウント番号 (最後の4桁)
ko: 계정 번호 (마지막 4 자리)
nl: Rekeningnummer (laatste 4 cijfers)
pt_pt: Número da conta (últimos 4 dígitos)

source: Acknowledgements
de: Danksagung
es: Agradecimientos
fr: Remerciements
it: Riconoscimenti
ja: 謝辞
ko: 감사
nl: Erkenningen
pt_pt: Agradecimentos

source: Add Attachments
de: Anhänge hinzufügen
es: agregar archivos adjuntos
fr: Ajouter des pièces jointes
it: Aggiungi allegati
ja: 添付ファイルを追加します
ko: 첨부 파일을 추가하십시오
nl: Voeg bijlagen toe
pt_pt: Adicionar Anexos

source: Add Entry
de: Eintrag hinzufügen
es: Añadir entrada
fr: Ajouter l'entrée
it: Aggiungi l'iscrizione
ja: エントリを追加します
ko: 항목 추가
nl: Voeg toegang toe
pt_pt: Adicionar entrada

source: Add a new entry
de: Einen neuen Eintrag hinzufügen
es: Agregar una nueva entrada
fr: Ajouter une nouvelle entrée
it: Aggiungi una nuova voce
ja: 新しいエントリを追加します
ko: 새 항목을 추가하십시오
nl: Voeg een nieuw item toe
pt_pt: Adicione uma nova entrada

source: After expense: %@
de: Nach Kosten: %@
es: Después del gasto: %@
fr: Après la dépense : %@
it: Dopo le spese: %@
ja: 費用計上後： %@。
ko: 지출 후: %@
nl: Na uitgave: %@
pt_pt: Após a despesa: %@

source: All entries from this ledger will also be deleted.
de: Alle Einträge aus diesem Hauptbuch werden ebenfalls gelöscht.
es: También se eliminarán todas las entradas de este libro mayor.
fr: Toutes les entrées de ce grand livre seront également supprimées.
it: Tutte le voci di questo libro mastro verranno anche eliminate.
ja: この台帳からのすべてのエントリも削除されます。
ko: 이 원장의 모든 항목도 삭제됩니다.
nl: Alle inzendingen van dit grootboek worden ook verwijderd.
pt_pt: Todas as entradas deste livro também serão excluídas.

source: Amount
de: der Betrag
es: Cantidad
fr: Montant
it: Quantità
ja: 額
ko: 양
nl: Hoeveelheid
pt_pt: Montante

source: An Account Name should help you easily identify the account. Use a short descriptive name.
de: Ein Kontoname sollte Ihnen helfen, das Konto leicht zu identifizieren.Verwenden Sie einen kurzen beschreibenden Namen.
es: El nombre de una cuenta debe ayudarlo a identificar fácilmente la cuenta.Use un nombre descriptivo corto.
fr: Un nom de compte devrait vous aider à identifier facilement le compte.Utilisez un court nom descriptif.
it: Un nome dell'account dovrebbe aiutarti a identificare facilmente l'account.Usa un breve nome descrittivo.
ja: アカウント名は、アカウントを簡単に識別するのに役立ちます。短い記述名を使用します。
ko: 계정 이름은 계정을 쉽게 식별하는 데 도움이됩니다.짧은 설명 이름을 사용하십시오.
nl: Een accountnaam moet u helpen het account eenvoudig te identificeren.Gebruik een korte beschrijvende naam.
pt_pt: O nome de uma conta deve ajudá -lo a identificar facilmente a conta.Use um nome descritivo curto.

source: An ledger name should help you easily identify the ledger. Use a short descriptive name.
de: Ein Hauptbuchname sollte Ihnen helfen, das Hauptbuch leicht zu identifizieren.Verwenden Sie einen kurzen beschreibenden Namen.
es: Un nombre del libro mayor debería ayudarlo a identificar fácilmente el libro mayor.Use un nombre descriptivo corto.
fr: Un nom de grand livre devrait vous aider à identifier facilement le grand livre.Utilisez un court nom descriptif.
it: Un nome di libro mastro dovrebbe aiutarti a identificare facilmente il libro mastro.Usa un breve nome descrittivo.
ja: 元帳名は、元帳を簡単に識別するのに役立ちます。短い記述名を使用します。
ko: 원장 이름은 원장을 쉽게 식별하는 데 도움이됩니다.짧은 설명 이름을 사용하십시오.
nl: Een grootboeknaam zou u moeten helpen het grootboek gemakkelijk te identificeren.Gebruik een korte beschrijvende naam.
pt_pt: Um nome de contabilidade deve ajudá -lo a identificar facilmente o livro.Use um nome descritivo curto.

source: An unknown error occurred when preparing logs
de: Bei der Erstellung der Protokolle ist ein unbekannter Fehler aufgetreten.
es: Se produjo un error desconocido al preparar registros
fr: Une erreur inconnue s'est produite lors de la préparation des journaux
it: Si è verificato un errore sconosciuto durante la preparazione dei registri
ja: ログを準備するときに不明なエラーが発生しました
ko: 로그를 준비 할 때 알려지지 않은 오류가 발생했습니다
nl: Er is een onbekende fout opgetreden bij het voorbereiden van logboeken
pt_pt: Um erro desconhecido ocorreu ao preparar logs

source: App Logs
de: App -Protokolle
es: Registros de aplicaciones
fr: Journaux d'applications
it: Registri delle app
ja: アプリログ
ko: 앱 로그
nl: App -logboeken
pt_pt: Logs de aplicativos

source: Archives include owned ledgers, accounts, categories and entries information and attachments data
de: Zu den Archiven gehören eigene Hauptbücher, Konten, Kategorien und Buchungsinformationen sowie Anhängedaten
es: Los archivos incluyen libros de contabilidad, cuentas, categorías e entradas información y datos adjuntos
fr: Les archives comprennent
it: Gli archivi includono registri di proprietà, account, categorie e dati di informazione e allegati
ja: アーカイブには、所有の元帳、アカウント、カテゴリ、エントリ情報と添付ファイルデータが含まれます
ko: 아카이브에는 소유 원장, 계정, 카테고리 및 항목 정보 및 첨부 파일 데이터가 포함됩니다.
nl: Archieven omvatten grootboeken, accounts, categorieën en vermeldingen Informatie- en bijlagengegevens
pt_pt: Os arquivos incluem ledgers de propriedade, contas, categorias e informações de informações e dados de anexos

source: Are you sure you want to delete the %@ category? All entries from this category will also be deleted.
de: Sind Sie sicher, dass Sie die %@ -Kategorie löschen möchten?Alle Einträge aus dieser Kategorie werden ebenfalls gelöscht.
es: ¿Estás seguro de que quieres eliminar la categoría %@?También se eliminarán todas las entradas de esta categoría.
fr: Êtes-vous sûr de vouloir supprimer la catégorie%@?Toutes les entrées de cette catégorie seront également supprimées.
it: Sei sicuro di voler eliminare la categoria %@?Tutte le voci di questa categoria verranno anche eliminate.
ja: %@カテゴリを削除したいですか？このカテゴリのすべてのエントリも削除されます。
ko: %@ category를 삭제 하시겠습니까?이 범주의 모든 항목도 삭제됩니다.
nl: Weet u zeker dat u de %@ -categorie wilt verwijderen?Alle inzendingen uit deze categorie worden ook verwijderd.
pt_pt: Tem certeza de que deseja excluir a categoria %@?Todas as entradas desta categoria também serão excluídas.

source: Are you sure you want to delete this template?
de: Sind Sie sicher, dass Sie diese Vorlage löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta plantilla?
fr: Êtes-vous sûr de vouloir supprimer ce modèle?
it: Sei sicuro di voler eliminare questo modello?
ja: このテンプレートを削除したいですか？
ko: 이 템플릿을 삭제 하시겠습니까?
nl: Weet u zeker dat u deze sjabloon wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir este modelo?

source: Are you sure you want to delete your existing data?
de: Sind Sie sicher, dass Sie Ihre bestehenden Daten löschen möchten?
es: ¿Está seguro de que desea eliminar los datos existentes?
fr: Etes-vous sûr de vouloir supprimer vos données existantes ?
it: Siete sicuri di voler cancellare i dati esistenti?
ja: 本当に今までのデータを削除していいのか？
ko: 기존 데이터를 삭제하시겠습니까?
nl: Weet u zeker dat u uw bestaande gegevens wilt verwijderen?
pt_pt: Tem a certeza de que pretende apagar os dados existentes?
