Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: New Template: %@
de: Neue Vorlage: %@
es: Nueva plantilla: %@
fr: Nouveau modèle: %@
it: Nuovo modello: %@
ja: 新しいテンプレート：%@
ko: 새로운 템플릿 : %@
nl: Nieuwe sjabloon: %@
pt_pt: Novo modelo: %@

source: Next Ledger
de: Nächstes Hauptbuch
es: Siguiente libro mayor
fr: Le grand livre
ja: 次の元帳
ko: 다음 원장
nl: Volgende grootboek
pt_pt: Próximo Ledger

source: Next on
de: Nächstes Datum
es: Siguiente
fr: Suivant sur
it: Prossimo su
ja: 次のページ
ko: 다음
nl: Volgende op
pt_pt: Próximo em

source: Next on: %@
de: Nächstes Datum %@
es: Siguiente: %@
fr: Suivant:%@
it: Avanti su: %@
ja: 次へ： %@
ko: 다음으로 : %@
nl: Volgende: %@
pt_pt: Próximo em: %@

source: No Account Selected
de: Kein Konto ausgewählt
es: No hay cuenta seleccionada
fr: Aucun compte sélectionné
it: Nessun account selezionato
ja: アカウントが選択されていません
ko: 선택된 계정이 없습니다
nl: Geen account geselecteerd
pt_pt: Nenhuma conta selecionada

source: No Category Selected
de: Keine Kategorie ausgewählt
es: No se selecciona la categoría
fr: Aucune catégorie sélectionnée
it: Nessuna categoria selezionata
ja: 選択されたカテゴリはありません
ko: 선택된 카테고리가 없습니다
nl: Geen categorie geselecteerd
pt_pt: Nenhuma categoria selecionada

source: No Expenses
de: Keine Ausgaben
es: Sin gastos
fr: Aucune dépense
it: Nessuna spesa
ja: 費用はありません
ko: 비용 없음
nl: Geen uitgaven
pt_pt: Sem despesas

source: No Ledger Selected
de: Kein Hauptbuch ausgewählt
es: No se selecciona el libro mayor seleccionado
fr: Aucun grand livre sélectionné
it: Nessun libro mastro selezionato
ja: 元帳は選択されていません
ko: 원장이 선택되지 않았습니다
nl: Geen grootboek geselecteerd
pt_pt: Nenhum livro selecionado

source: No Reverse Account Selected
de: Kein Reverse-Konto ausgewählt
es: No se selecciona una cuenta inversa
fr: Aucun compte inversé sélectionné
it: Nessun account inverso selezionato
ja: 逆のアカウントが選択されていません
ko: 리버스 계정이 선택되지 않았습니다
nl: Geen omgekeerde account geselecteerd
pt_pt: Nenhuma conta reversa selecionada

source: No Stroke
de: Kein Schlaganfall
es: Sin Trazo
fr: Pas d'accident vasculaire cérébral
it: Nessun tratto
ja: ストロークなし
ko: 스트로크 없음
nl: Geen slag
pt_pt: Sem curso

source: No backups exist at the moment. The first backup will be ready once you have at least one entry in any of ledgers.
de: Im Moment gibt es noch keine Backups. Die erste Sicherungskopie wird erstellt, sobald Sie mindestens einen Eintrag in einem der Hauptbücher haben.
es: No hay copias de seguridad en este momento. La primera copia de seguridad estará lista cuando tenga al menos una entrada en cualquiera de los libros de contabilidad.
fr: Aucune sauvegarde n'existe pour le moment. La première sauvegarde sera prête lorsque vous aurez au moins une entrée dans l'un des grands livres.
it: Al momento non esistono backup. Il primo backup sarà pronto quando sarà presente almeno una voce in uno dei registri.
ja: 現時点ではバックアップは存在しません。最初のバックアップは、いずれかの台帳に少なくとも1つのエントリーがあれば準備完了です。
ko: 현재 백업이 없습니다. 원장 중 하나 이상의 항목이 있으면 첫 번째 백업이 준비됩니다.
nl: Er bestaan momenteel geen back-ups. De eerste back-up zal klaar zijn zodra u ten minste één boeking in een van de grootboeken heeft.
pt_pt: De momento, não existem cópias de segurança. A primeira cópia de segurança estará pronta quando houver pelo menos uma entrada em qualquer um dos registos.

# No entries%@ for the interval of %@
source: No entries%1$@ for the interval of %2$@
de: Keine Einträge%1$@ für das Intervall von %2$@
es: No hay entradas %1$@ para el intervalo de %2$@
fr: Pas d'entrées%1$@ pour l'intervalle %2$@
it: Nessuna voce%1$@ per l'intervallo di %2$@
ja: 2$@の間隔にエントリ%1$@がありません。
ko: 2$@ 간격 동안 항목이 %1$@ 없습니다.
nl: Geen boekingen%1$@ voor het interval van %2$@
pt_pt: Sem registos%1$@ para o intervalo de %2$@

source: No matching transactions found
de: Keine übereinstimmenden Transaktionen gefunden
es: No se encontraron transacciones coincidentes
fr: Aucune transaction correspondante n'a été trouvée
it: Non sono state trovate transazioni corrispondenti
ja: 一致するトランザクションが見つからなかった
ko: 일치하는 거래를 찾을 수 없음
nl: Geen overeenkomende transacties gevonden
pt_pt: Não foram encontradas transacções correspondentes

source: Not Supported
de: Nicht unterstützt
es: No soportado
fr: Non pris en charge
it: Non supportato
ja: 非対応
ko: 지원되지 않음
nl: Niet ondersteund
pt_pt: Não suportado

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: お知らせ
ko: 알림
nl: Meldingen
pt_pt: Notificações

source: Number
de: Anzahl
es: Número
fr: Nombre
it: Numero
ja: 番号
ko: 숫자
nl: Nummer
pt_pt: Número

source: Opens the scanner to scan a receipt for creating an entry
de: Öffnet den Scanner, um einen Beleg für die Erstellung eines Eintrags zu scannen
es: Abre el escáner para escanear un recibo para crear una entrada
fr: Ouvre le scanner pour numériser un reçu afin de créer une entrée.
it: Apre lo scanner per la scansione di una ricevuta per la creazione di una voce.
ja: エントリーを作成するためのレシートをスキャンするためのスキャナーを開く
ko: 스캐너를 열어 영수증을 스캔하여 항목을 생성합니다.
nl: Opent de scanner om een bon te scannen voor het maken van een boeking
pt_pt: Abre o scanner para digitalizar um recibo para criar uma entrada

source: Overbudget
de: Überschreitung des Budgets
es: Por encima del presupuesto
fr: Trop budgétaire
it: Sopra il budget
ja: 予算オーバー
ko: 예산 초과
nl: Budget overschreden

source: Overbudget by %@
de: Überschreitung des Budgets um %@
es: Overbudget por %@
fr: Trop budgot par%@
it: Overbudget di %@
ja: %@ by overbudget
nl: Overbudget door %@
pt_pt: Overbudget por %@

source: Please create an account before creating an entry
de: Bitte erstellen Sie ein Konto, bevor Sie einen Eintrag erstellen
es: Cree una cuenta antes de crear una entrada
fr: Veuillez créer un compte avant de créer une entrée
it: Si prega di creare un account prima di creare una voce
ja: エントリを作成する前にアカウントを作成してください
ko: 항목을 작성하기 전에 계정을 작성하십시오
nl: Maak een account aan voordat u een vermelding maakt
pt_pt: Crie uma conta antes de criar uma entrada

source: Please enter a non-zero amount. Amounts cannot be negative.
de: Bitte geben Sie einen Betrag ein, der nicht Null ist. Beträge können nicht negativ sein.
es: Ingrese una cantidad distinta de cero.Las cantidades no pueden ser negativas.
fr: Veuillez saisir un montant non nul.Les quantités ne peuvent pas être négatives.
it: Inserisci un importo diverso da zero.Gli importi non possono essere negativi.
ja: ゼロ以外の金額を入力してください。金額を負にすることはできません。
ko: 0이 아닌 금액을 입력하십시오.금액은 음수 일 수 없습니다.
nl: Voer een niet-nul bedrag in.Bedragen kunnen niet negatief zijn.
pt_pt: Por favor, insira um valor diferente de zero.Os valores não podem ser negativos.

source: Please enter a valid transfer amount.
de: Bitte geben Sie einen gültigen Überweisungsbetrag ein.
es: Ingrese un monto de transferencia válido.
fr: Veuillez saisir un montant de transfert valide.
it: Immettere un importo di trasferimento valido.
ja: 有効な転送量を入力してください。
ko: 유효한 전송 금액을 입력하십시오.
nl: Voer een geldig overdrachtsbedrag in.
pt_pt: Por favor, insira um valor de transferência válido.

source: Please select a category to add this entry to.
de: Bitte wählen Sie eine Kategorie aus, um diesen Eintrag hinzuzufügen.
es: Seleccione una categoría para agregar esta entrada a.
fr: Veuillez sélectionner une catégorie pour ajouter cette entrée.
it: Seleziona una categoria per aggiungere questa voce a.
ja: このエントリを追加するカテゴリを選択してください。
ko: 이 항목을 추가하려면 범주를 선택하십시오.
nl: Selecteer een categorie om dit item toe te voegen.
pt_pt: Selecione uma categoria para adicionar esta entrada.

source: Please select a ledger for this category.
de: Bitte wählen Sie ein Hauptbuch für diese Kategorie.
es: Seleccione un libro mayor para esta categoría.
fr: Veuillez sélectionner un grand livre pour cette catégorie.
it: Seleziona un libro mastro per questa categoria.
ja: このカテゴリの元帳を選択してください。
ko: 이 카테고리의 원장을 선택하십시오.
nl: Selecteer een grootboek voor deze categorie.
pt_pt: Selecione um livro para esta categoria.

source: Please select a ledger for this entry
de: Bitte wählen Sie ein Hauptbuch für diese Kategorie.
es: Seleccione un libro mayor para esta entrada
fr: Veuillez sélectionner un grand livre pour cette entrée
it: Seleziona un libro mastro per questa voce
ja: このエントリの元帳を選択してください
ko: 이 항목의 원장을 선택하십시오
nl: Selecteer een grootboek voor dit item
pt_pt: Selecione um livro para esta entrada

source: Please select a ledger to add this entry to.
de: Bitte wählen Sie ein Hauptbuch aus, dem dieser Eintrag hinzugefügt werden soll.
es: Seleccione un libro mayor para agregar esta entrada a.
fr: Veuillez sélectionner un grand livre pour ajouter cette entrée.
it: Seleziona un libro mastro per aggiungere questa voce a.
ja: このエントリを追加するには、元帳を選択してください。
ko: 이 항목을 추가 할 원장을 선택하십시오.
nl: Selecteer een grootboek om dit item toe te voegen.
pt_pt: Selecione um Ledger para adicionar esta entrada.

source: Please select an account to attach this entry to.
de: Bitte wählen Sie ein Konto aus, um diesen Eintrag anzuhängen.
es: Seleccione una cuenta para adjuntar esta entrada.
fr: Veuillez sélectionner un compte pour joindre cette entrée.
it: Selezionare un account per allegare questa voce.
ja: このエントリを添付するには、アカウントを選択してください。
ko: 이 항목을 첨부하려면 계정을 선택하십시오.
nl: Selecteer een account om dit item toe te voegen aan.
pt_pt: Selecione uma conta para anexar esta entrada.

source: Preparing to add shared ledger
de: Vorbereitung des Hinzufügens eines gemeinsamen Hauptbuchs
es: Preparación para añadir el libro mayor compartido
fr: Préparation à l'ajout d'un grand livre partagé
it: Preparazione per l'aggiunta del libro mastro condiviso
ja: 共有台帳を追加するための準備
ko: 공유 장부 추가 준비
nl: Gedeelde grootboek toevoegen
pt_pt: Preparar para adicionar um livro de registos partilhado

source: Previous Ledger
de: Vorheriges Hauptbuch
es: Libro mayor
fr: Grand livre
it: Libro mastro precedente
ja: 前の元帳
ko: 이전 원장
nl: Vorig grootboek
pt_pt: Ledger anterior

source: Processing...
de: Verarbeitung...
es: Procesando...
fr: Traitement...
it: In lavorazione...
ja: 処理...
ko: 처리 ...
nl: Verwerken...
pt_pt: Em processamento...

source: Projected
de: Projiziert
es: Proyectado
fr: Projeté
it: Proiettati
ja: 予想される
ko: 예상
nl: Geprojecteerd
pt_pt: Projectado

source: Receive daily notifications at the specified time as a reminder to add entries from the previous day or today
de: Erhalten Sie tägliche Benachrichtigungen zur angegebenen Uhrzeit als Erinnerung, Einträge vom Vortag oder heute hinzuzufügen
es: Reciba notificaciones diarias a la hora especificada como un recordatorio para agregar entradas del día anterior o hoy en día
fr: Recevez des notifications quotidiennes à l'heure spécifiée comme rappel pour ajouter des entrées de la veille ou aujourd'hui
it: Ricevere notifiche giornaliere al momento specificato come promemoria per aggiungere voci del giorno precedente o oggi
ja: 前日または今日からエントリを追加するためのリマインダーとして指定された時間に毎日の通知を受け取る
ko: 전날 또는 오늘의 항목을 추가하라는 알림으로 지정된 시간에 매일 알림을받습니다.
nl: Ontvang dagelijkse meldingen op de opgegeven tijd als herinnering om vermeldingen van de vorige dag of vandaag toe te voegen
pt_pt: Receba notificações diárias no horário especificado como lembrete para adicionar entradas do dia anterior ou hoje

source: Receive reminders a day before a subscription is due
de: Erhalten Sie einen Tag vor Fälligkeit eines Abonnements eine Erinnerung
es: Recibir recordatorios un día antes de que se deba una suscripción
fr: Recevoir des rappels un jour avant qu'un abonnement ne soit dû
it: Ricevi promemoria il giorno prima che sia in scadenza un abbonamento
ja: サブスクリプションが予定される1日前にリマインダーを受け取ります
ko: 구독이 마감되기 하루 전에 알림을받습니다
nl: Ontvang herinneringen een dag voordat een abonnement moet verschijnen
pt_pt: Receba lembretes um dia antes de uma assinatura ser vencida

source: Recent Filters
de: Neuere Filter
es: Filtros recientes
fr: Filtres récents
it: Filtri recenti
ja: 最近のフィルター
ko: 최근 필터
nl: Recente filters
pt_pt: Filtros recentes

source: Remember Last Used
de: Erinnern Sie zuletzt verwendet
es: Recuerda el último usado
fr: Rappelez-vous la dernière utilisation
it: Ricorda l'ultimo usato
ja: 最後に使用したことを忘れないでください
ko: 마지막으로 사용 된 것을 기억하십시오
nl: Onthoud het laatst gebruikt
pt_pt: Lembre -se da última usada

source: Repeat Entry
de: Eintrag wiederholen
es: Entrada repetida
fr: Répéter l'entrée
it: Ripetere l'ingresso
ja: エントリを繰り返します
ko: 항목을 반복하십시오
nl: Herhaalinvoer
pt_pt: Repita a entrada

source: Repeat the selected entry
de: Wiederholen Sie den ausgewählten Eintrag
es: Repita la entrada seleccionada
fr: Répétez l'entrée sélectionnée
it: Ripeti la voce selezionata
ja: 選択したエントリを繰り返します
ko: 선택한 항목을 반복하십시오
nl: Herhaal het geselecteerde invoer
pt_pt: Repita a entrada selecionada

source: Repeating Expense
de: Wiederholungskosten
es: Repetición de gastos
fr: Repection des dépenses
it: Ripetutamente spese
ja: 繰り返し費用
ko: 반복 비용
nl: Herhalende kosten
pt_pt: Repetindo despesa

source: Restoring from iCloud
de: Wiederherstellung von iCloud
es: Restaurando desde iCloud
fr: Restauration de iCloud
it: Ripristino da iCloud
ja: iCloudから復元
ko: iCloud에서 복원
nl: Herstellen van iCloud
pt_pt: Restaurando do iCloud

source: Scan Receipt
de: Beleg scannen
es: Recepción de escaneo
fr: Réception de balayage
it: Ricevuta di scansione
ja: 領収書をスキャンします
ko: 스캔 영수증
nl: Scanontvangst
pt_pt: Declare o recibo

source: Search Accounts
de: Konten suchen
es: Cuentas de búsqueda
fr: Comptes de recherche
it: Account di ricerca
ja: アカウントを検索します
ko: 검색 계정
nl: Zoekaccounts
pt_pt: Contas de pesquisa

source: Search Categories
de: Kategorien suchen
es: Categorías de búsqueda
fr: Catégories de recherche
it: Categorie di ricerca
ja: 検索カテゴリ
ko: 검색 범주
nl: Zoekcategorieën
pt_pt: Categorias de pesquisa

source: Search Entries
de: Einträge suchen
es: Entradas de búsqueda
fr: Rechercher des entrées
it: Ricerca voci
ja: 検索エントリー
ko: 항목 검색
nl: Invoer zoeken
pt_pt: Pesquisar entradas

source: Search Nearby
de: In der Nähe suchen
es: Búsqueda cercana
fr: Recherche à proximité
it: Ricerca nelle vicinanze
ja: 近くで探す
ko: 주변 검색
nl: Zoeken in de buurt
pt_pt: Pesquisar nas proximidades

source: Search Recurring
de: Wiederkehrende Suchen
es: Buscar Recurrente
fr: Recherche récurrente
it: Ricerca ricorrente
ja: サーチリカーリング
ko: 반복 검색
nl: Terugkerend zoeken
pt_pt: Procurar Recorrente

source: Select Amount
de: Wählen Sie Betrag
es: Cantidad de selección
fr: Sélectionner le montant
it: Selezionare l'importo
ja: 選択金額を選択します
ko: 금액을 선택하십시오
nl: Selecteer bedrag
pt_pt: Selecione o valor

source: Select Date
de: Datum auswählen
es: Seleccione fecha
fr: Sélectionner une date
it: Seleziona data
ja: [日付]を選択します
ko: 날짜를 선택하십시오
nl: Selecteer een datum
pt_pt: Selecione a data

source: Select Location
de: Ort auswählen
es: Seleccionar ubicación
fr: Sélectionnez l'emplacement
it: Seleziona posizione
ja: [場所]を選択します
ko: 위치를 선택하십시오
nl: Selecteer een locatie
pt_pt: Selecione Localização

source: Select an account type to help identify entires easily.
de: Wählen Sie einen Kontotyp aus, um die Versicherung einfach zu identifizieren.
es: Seleccione un tipo de cuenta para ayudar a identificar los Entires fácilmente.
fr: Sélectionnez un type de compte pour aider à identifier facilement les entires.
it: Seleziona un tipo di account per aiutare a identificare facilmente gli enti.
ja: アカウントタイプを選択して、全体を簡単に識別できるようにします。
ko: ENTIRE를 쉽게 식별 할 수 있도록 계정 유형을 선택하십시오.
nl: Selecteer een accounttype om volledig te identificeren.
pt_pt: Selecione um tipo de conta para ajudar a identificar os inteiros facilmente.

source: Selected account does not belong to this ledger.
de: Ausgewählte Konto gehört nicht zu diesem Hauptbuch.
es: La cuenta seleccionada no pertenece a este libro mayor.
fr: Le compte sélectionné n'appartient pas à ce grand livre.
it: L'account selezionato non appartiene a questo libro mastro.
ja: 選択したアカウントは、この台帳に属していません。
ko: 선택된 계정은이 원장에 속하지 않습니다.
nl: Geselecteerde account behoort niet tot dit grootboek.
pt_pt: A conta selecionada não pertence a esse livro.

source: Selected category does not belong to this ledger.
de: Die ausgewählte Kategorie gehört nicht zu diesem Hauptbuch.
es: La categoría seleccionada no pertenece a este libro mayor.
fr: La catégorie sélectionnée n'appartient pas à ce grand livre.
it: La categoria selezionata non appartiene a questo libro mastro.
ja: 選択したカテゴリは、この台帳に属していません。
ko: 선택된 카테고리는이 원장에 속하지 않습니다.
nl: Geselecteerde categorie behoort niet tot dit grootboek.
pt_pt: A categoria selecionada não pertence a esse livro.

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_pt: Configurações

source: Setup Budget
de: Budget einrichten
es: Presupuesto de configuración
fr: Budget de configuration
it: Budget di configurazione
ja: セットアップ予算
ko: 설정 예산
pt_pt: Orçamento de configuração

source: Share
de: Teilen
es: Cuota
fr: Partager
it: Condividere
ja: 共有
ko: 공유하다
nl: Deel
pt_pt: Compartilhar

source: Show Category Budget
de: Kategorie Budget anzeigen
es: Mostrar Categoría Presupuesto
fr: Afficher le budget par catégorie
it: Mostra il budget della categoria
ja: カテゴリー予算を表示する
ko: 카테고리 예산 표시
nl: Toon Categorie Budget
pt_pt: Mostrar categoria Orçamento

source: Show Total
de: Gesamt anzeigen
es: Total del programa
fr: Total du spectacle
it: Totale dello spettacolo
ja: 合計を表示する
ko: 합계 표시
nl: Toon Totaal
pt_pt: Total do espectáculo

# Simple Budgeting &amp; Expense Tracker
source: Simple Budgeting & Expense Tracker
de: Einfache Budgetierung und Ausgabentracker
es: Rastreador de presupuesto y gastos simples
fr: Budgétisation simple et tracker de dépenses
it: Semplice budget e tracker di spese
ja: シンプルな予算編成と費用トラッカー
ko: 간단한 예산 및 비용 추적기
nl: Eenvoudige budgettering- en uitgaventracker
pt_pt: Orçamento simples e rastreador de despesas

source: Something went wrong. Please perform the action again.
de: Ein Fehler ist aufgetreten. Bitte führen Sie die Aktion erneut durch.
es: Algo salió mal. Vuelva a realizar la acción.
fr: Un problème s'est produit. Veuillez recommencer l'action.
it: Qualcosa è andato storto. Eseguire nuovamente l'azione.
ja: 何か問題が発生しました。もう一度操作してください。
ko: 문제가 발생했습니다. 작업을 다시 수행해 주세요.
nl: Er is iets fout gegaan. Voer de actie opnieuw uit.
pt_pt: Algo correu mal. Execute a acção novamente.

source: Sounds Enabled
de: Sounds Aktiviert
es: Sonidos activados
fr: Sons activés
it: Suoni abilitati
ja: サウンドを有効にする
ko: 소리 사용
nl: Geluiden ingeschakeld
pt_pt: Sons activados

source: Spent this year
de: Ausgegeben in diesem Jahr
es: Gastado este año
fr: Dépensé cette année
it: Spesa di quest'anno
ja: 今年度使用したもの
ko: 올해 지출
nl: Dit jaar uitgegeven
pt_pt: Gastos este ano

source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data di inizio
ja: 開始日
ko: 시작 날짜
nl: Startdatum
pt_pt: Data de início

source: Starts
de: Beginnt
es: Empieza
fr: Départs
it: Inizia
ja: 開始
ko: 시작
nl: Start
pt_pt: Inicia

source: Subscription Reminders
de: Abonnement -Erinnerungen
es: Recordatorios de suscripción
fr: Rappels d'abonnement
it: Promemoria in abbonamento
ja: サブスクリプションリマインダー
ko: 가입 알림
nl: Abonnement herinneringen
pt_pt: Lembretes de assinatura

source: Tap to view past transactions
de: Tippen Sie auf , um vergangene Transaktionen anzuzeigen
es: Toque para ver las transacciones anteriores
fr: Touchez pour afficher les transactions passées
it: Toccare per visualizzare le transazioni passate
ja: タップすると過去の取引履歴が表示されます
ko: 탭하여 과거 거래 내역 보기
nl: Tik op om eerdere transacties te bekijken
pt_pt: Toque para ver transacções anteriores

source: The Account's number (last four digits) are used throughout the app to mark entries.
de: Die Nummer des Kontos (die letzten vier Ziffern) werden in der gesamten App verwendet, um Einträge zu markieren.
es: El número de la cuenta (últimos cuatro dígitos) se usa en toda la aplicación para marcar entradas.
fr: Le numéro du compte (quatre derniers chiffres) est utilisé dans toute l'application pour marquer les entrées.
it: Il numero dell'account (ultime quattro cifre) viene utilizzato in tutta l'app per contrassegnare le voci.
ja: アカウントの番号 (最後の4桁) は、アプリ全体でエントリをマークするために使用されます。
ko: 계정 번호 (마지막 4 자리)는 앱 전체에서 항목을 표시하는 데 사용됩니다.
nl: Het nummer van het account (laatste vier cijfers) worden in de app gebruikt om inzendingen te markeren.
pt_pt: O número da conta (últimos quatro dígitos) é usado em todo o aplicativo para marcar entradas.

source: The Ledger's title is used in dropdowns throughout the app.
de: Der Titel des Hauptbuchs wird in der gesamten Anwendung in Dropdown-Menüs verwendet.
es: El título del libro mayor se usa en desplegables en toda la aplicación.
fr: Le titre du grand livre est utilisé dans les départs à travers l'application.
it: Il titolo del libro mastro viene utilizzato nei distorsioni in tutta l'app.
ja: 元帳のタイトルは、アプリ全体のドロップダウンで使用されます。
ko: 원장의 제목은 앱 전체의 드롭 다운에 사용됩니다.
nl: De titel van het grootboek wordt gebruikt in vervolgkeuzelijsten in de app.
pt_pt: O título do Ledger é usado em suspensos em todo o aplicativo.

source: The account associated with a recurring entry was not found.
de: Das Konto, das mit einer wiederkehrenden Buchung verbunden ist, wurde nicht gefunden.
es: No se encontró la cuenta asociada con una entrada recurrente.
fr: Le compte associé à une entrée récurrents n'a pas été trouvé.
it: L'account associato a una voce ricorrente non è stato trovato.
ja: 繰り返しのエントリに関連付けられたアカウントは見つかりませんでした。
ko: 반복 항목과 관련된 계정은 찾을 수 없었습니다.
nl: Het account dat aan een terugkerende invoer is gekoppeld, werd niet gevonden.
pt_pt: A conta associada a uma entrada recorrente não foi encontrada.

source: The category associated with a recurring entry was not found.
de: Die Kategorie, die mit einem wiederkehrenden Eintrag verbunden ist, wurde nicht gefunden.
es: No se encontró la categoría asociada con una entrada recurrente.
fr: La catégorie associée à une entrée récurrente n'a pas été trouvée.
it: La categoria associata a una voce ricorrente non è stata trovata.
ja: 繰り返しのエントリに関連付けられたカテゴリは見つかりませんでした。
ko: 반복 항목과 관련된 카테고리는 찾을 수 없었습니다.
nl: De categorie geassocieerd met een terugkerende vermelding werd niet gevonden.
pt_pt: A categoria associada a uma entrada recorrente não foi encontrada.

source: The issuing bank's name is optional, but useful if you need to have multiple accounts of the same type with different banks.
de: Der Name der ausstellenden Bank ist optional, aber nützlich, wenn Sie mehrere Konten desselben Typs mit verschiedenen Banken benötigen.
es: El nombre del banco emisor es opcional, pero es útil si necesita tener varias cuentas del mismo tipo con diferentes bancos.
fr: Le nom de la banque émettrice est facultatif, mais utile si vous avez besoin d'avoir plusieurs comptes du même type avec différentes banques.
it: Il nome della banca emittente è facoltativo, ma utile se è necessario disporre di più conti dello stesso tipo con banche diverse.
ja: 発行銀行の名前はオプションですが、異なる銀行を持つ同じタイプの複数のアカウントが必要な場合は便利です。
ko: 발행 은행의 이름은 선택 사항이지만 은행과 동일한 유형의 여러 계정이 필요한 경우 유용합니다.
nl: De naam van de uitgevende bank is optioneel, maar nuttig als u meerdere rekeningen van hetzelfde type met verschillende banken moet hebben.
pt_pt: O nome do banco emissor é opcional, mas útil se você precisar ter várias contas do mesmo tipo com bancos diferentes.

source: The ledger currency is used for all its entries and accounts.
de: Die Hauptbuchwährung wird für alle Einträge und Konten verwendet.
es: La moneda del libro mayor se usa para todas sus entradas y cuentas.
fr: La monnaie du grand livre est utilisée pour toutes ses entrées et comptes.
it: La valuta del libro mastro viene utilizzata per tutte le sue voci e conti.
ja: 元帳通貨は、すべてのエントリとアカウントに使用されます。
ko: 원장 통화는 모든 항목 및 계정에 사용됩니다.
nl: De grootboekvaluta wordt gebruikt voor al zijn inzendingen en rekeningen.
pt_pt: A moeda do razão é usada para todas as suas entradas e contas.
