Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: The ledger does not exist. Either it was deleted, or the owner of the ledger has changed permissions.
de: Das Hauptbuch existiert nicht.Entweder wurde es gelöscht, oder der Eigentümer des Hauptbuchs hat die Berechtigungen geändert.
es: El libro mayor no existe.O fue eliminado o el propietario del libro mayor ha cambiado los permisos.
fr: Le grand livre n'existe pas.Soit il a été supprimé, soit le propriétaire du grand livre a changé les autorisations.
it: Il libro mastro non esiste.O è stato eliminato o il proprietario del libro mastro ha modificato le autorizzazioni.
ja: 元帳は存在しません。削除されたか、元帳の所有者が許可を変更しました。
ko: 원장은 존재하지 않습니다.삭제되었거나 원장의 소유자가 권한을 변경했습니다.
nl: Het grootboek bestaat niet.Of het werd verwijderd, of de eigenaar van het grootboek heeft de machtigingen gewijzigd.
pt_pt: O livro não existe.Foi excluído ou o proprietário do livro mudou de permissões.

source: The number of backups to retain over a period. The higher the number, the more storage will be used on your device. Recommended: 5 days
de: Die Anzahl der Backups, die über einen bestimmten Zeitraum aufbewahrt werden sollen. Je höher die Zahl ist, desto mehr Speicherplatz wird auf Ihrem Gerät verwendet. Empfohlen: 5 Tage
es: La cantidad de copias de seguridad que se van a conservar durante un período. Cuanto mayor sea el número, más espacio de almacenamiento se utilizará en el dispositivo. Recomendado: 5 días
fr: Le nombre de sauvegardes à conserver sur une période donnée. Plus le nombre est élevé, plus l'espace de stockage utilisé sur votre appareil sera important. Recommandé : 5 jours
it: Il numero di backup da conservare in un periodo. Più alto è il numero, più spazio di archiviazione verrà utilizzato sul dispositivo. Consigliato: 5 giorni
ja: 一定期間保持するバックアップの数です。数値が高いほど、デバイスでより多くのストレージが使用されます。推奨します： 5日間
ko: 일정 기간 동안 보존할 백업의 수입니다. 숫자가 높을수록 장치에서 더 많은 저장 용량을 사용하게 됩니다. 권장됩니다: 5일
nl: Het aantal back-ups dat gedurende een periode moet worden bewaard. Hoe hoger het aantal, hoe meer opslagruimte er op uw apparaat wordt gebruikt. Aanbevolen: 5 dagen
pt_pt: O número de cópias de segurança a manter durante um período. Quanto maior for o número, mais armazenamento será utilizado no seu dispositivo. Recomendado: 5 dias

source: The title should be atleast 3 letters.
de: Der Titel sollte mindestens 3 Buchstaben sein.
es: El título debe ser al menos 3 letras.
fr: Le titre doit être au moins 3 lettres.
it: Il titolo dovrebbe essere almeno 3 lettere.
ja: タイトルは少なくとも3文字でなければなりません。
ko: 제목은 적당한 3 글자 여야합니다.
nl: De titel moet minimaal 3 letters zijn.
pt_pt: O título deve ser pelo menos 3 letras.

source: This name will be used when participating in shared ledgers.
de: Dieser Name wird bei der Teilnahme an gemeinsamen Hauptbüchern verwendet.
es: Este nombre se usará cuando participe en libros de contabilidad compartidos.
fr: Ce nom sera utilisé lors de la participation à des registres partagés.
it: Questo nome verrà utilizzato quando parteciperà a registri condivisi.
ja: この名前は、共有台帳に参加するときに使用されます。
ko: 이 이름은 공유 원장에 참여할 때 사용됩니다.
nl: Deze naam wordt gebruikt bij deelname aan gedeelde grootboeken.
pt_pt: Este nome será usado ao participar de livros compartilhados.

source: Timeline
de: Zeitleiste
es: Cronología
fr: Calendrier
it: Cronologia
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pt_pt: Linha do tempo

source: Tip Jar
de: Trinkgeldglas
es: Tarro de propinas
fr: Boîte à astuces
it: Barattolo dei suggerimenti
ja: チップジャー
ko: 팁 항아리
pt_pt: Jarra de dicas

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: 題名
ko: 제목
nl: Titel
pt_pt: Título

source: Title for this expense
de: Titel für diese Ausgabe
es: Título para este gasto
fr: Titre de cette dépense
it: Titolo per questa spesa
ja: この費用のタイトル
ko: 이 비용에 대한 제목
nl: Titel voor deze kosten
pt_pt: Título para esta despesa

source: To Account
de: Zu Konto
es: A la cuenta
fr: Estimer
it: Per conto
ja: アカウントへ
ko: 계정에
nl: Verklaren
pt_pt: Para explicar

source: Total Spent
de: Insgesamt ausgegeben
es: Total gastado
fr: Total des dépenses
it: Totale speso
ja: 総使用量
ko: 총 지출
nl: Totaal uitgegeven
pt_pt: Total gasto

source: Total available: %@
de: Insgesamt verfügbar: %@
es: Total disponible: %@
fr: Total disponible : %@
it: Totale disponibile: %@
ja: 利用可能な合計：%@。
ko: 사용 가능한 총액: %@
nl: Totaal beschikbaar: %@
pt_pt: Total disponível: %@

source: Type
de: Typ
es: Escribe
fr: Taper
it: Tipo
ja: タイプ
ko: 유형
pt_pt: Tipo

source: Unable to load attributions file
de: Datei mit Zuschreibungen kann nicht geladen werden
es: No se puede cargar el archivo de atribuciones
fr: Impossible de charger le fichier des attributions
it: Impossibile caricare il file delle attribuzioni
ja: アトリビュートファイルの読み込みができない
ko: 속성 파일을 로드할 수 없습니다.
nl: Kan het toerekeningsbestand niet laden
pt_pt: Não é possível carregar o ficheiro de atribuições

source: View app logs and share with developer for debugging issues
de: Zeigen Sie Anwendungsprotokolle an und teilen Sie diese mit Entwicklern, um Probleme zu beheben.
es: Ver registros de aplicaciones y compartir con el desarrollador para problemas de depuración
fr: Afficher les journaux des applications et partager avec les développeurs pour les problèmes de débogage
it: Visualizza i registri delle app e condividi con lo sviluppatore per le questioni di debug
ja: アプリのログを表示し、デバッグの問題について開発者と共有する
ko: 앱 로그를보고 디버깅 문제를 위해 개발자와 공유
nl: Bekijk app -logboeken en deel met ontwikkelaar voor foutopsporingsproblemen
pt_pt: Veja os logs do aplicativo e compartilhe com o desenvolvedor para problemas de depuração

source: Weekday
de: Wochentag
es: Día laborable
fr: Jour de la semaine
it: Giorni feriali
ja: 平日
ko: 주일
nl: Weekdag
pt_pt: Dia da semana

source: Weeks
de: Wochen
es: Semanas
fr: Semaines
it: Settimane
ja: 週
ko: 주
nl: Weken
pt_pt: Semanas

source: What would you like to do with the existing data on your device?
de: Was möchten Sie mit den vorhandenen Daten auf Ihrem Gerät machen?
es: ¿Qué le gustaría hacer con los datos existentes en su dispositivo?
fr: Que souhaitez-vous faire avec les données existantes sur votre appareil ?
it: Cosa vorreste fare con i dati esistenti sul vostro dispositivo?
ja: 端末の既存データをどうしたいのか？
ko: 기기에 있는 기존 데이터로 무엇을 하시겠습니까?
nl: Wat wilt u doen met de bestaande gegevens op uw apparaat?
pt_pt: O que gostaria de fazer com os dados existentes no seu dispositivo?

source: When enabled, Pockity will remember the last used category and account when creating a new entry.
de: Wenn diese Option aktiviert ist, erinnert sich Pockity bei der Erstellung eines neuen Eintrags an die zuletzt verwendete Kategorie und das Konto.
es: Cuando está habilitado, Pockity recordará la última categoría y cuenta utilizada al crear una nueva entrada.
fr: Lorsqu'il est activé, Pockity se souviendra de la dernière catégorie et du compte utilisés lors de la création d'une nouvelle entrée.
it: Se abilitato, Pockity ricorderà l'ultima categoria e account usati quando crei una nuova voce.
ja: 有効にすると、Pockityは新しいエントリを作成するときに最後に使用されたカテゴリとアカウントを覚えています。
ko: 활성화되면 Pockity는 새 항목을 만들 때 마지막으로 사용 된 카테고리 및 계정을 기억합니다.
nl: Indien ingeschakeld, zal Pockity de laatst gebruikte categorie en account onthouden bij het maken van een nieuw item.
pt_pt: Quando ativado, o Pockity se lembrará da última categoria e conta usadas ao criar uma nova entrada.

source: When enabled, days with more than one expense entry will show the total at the top of the list.
de: Wenn diese Funktion aktiviert ist, wird an Tagen mit mehr als einem Ausgabeneintrag die Gesamtsumme oben in der Liste angezeigt.
es: Cuando está habilitado, los días con más de una entrada de gastos mostrarán el total al principio de la lista.
fr: Lorsque cette option est activée, les jours comportant plus d'une entrée de dépenses affichent le total en haut de la liste.
it: Se abilitato, i giorni con più di una voce di spesa mostreranno il totale in cima all'elenco.
ja: 有効な場合、複数の支出項目がある日は、リストの一番上に合計が表示されます。
ko: 이 옵션을 활성화하면 비용 항목이 두 개 이상인 날짜는 목록 상단에 총액이 표시됩니다.
nl: Indien ingeschakeld zullen dagen met meer dan één uitgavenpost het totaal bovenaan de lijst tonen.
pt_pt: Quando activado, os dias com mais de uma entrada de despesas mostrarão o total no topo da lista.

source: When enabled, the entry editor will show the balance amount for categories with budgets.
de: Wenn aktiviert, zeigt der Eintragseditor den Restbetrag für Kategorien mit Budgets an.
es: Cuando está activado, el editor de entradas mostrará el importe del saldo para las categorías con presupuestos.
fr: Lorsque cette option est activée, l'éditeur d'entrées affiche le montant du solde pour les catégories dotées d'un budget.
it: Se abilitato, l'editor delle voci mostrerà l'importo del saldo per le categorie con budget.
ja: 有効な場合、予算があるカテゴリーでは、エントリーエディターに残高が表示されます。
ko: 활성화하면 항목 편집기에 예산이 있는 카테고리의 잔액이 표시됩니다.
nl: Indien ingeschakeld, toont de invoereditor het saldo voor categorieën met budgetten.
pt_pt: Quando activado, o editor de entradas mostrará o valor do saldo para categorias com orçamentos.

source: When moving funds between accounts, an origin account must be selected.
de: Wenn Sie Gelder zwischen Konten verschieben, müssen Sie ein Ursprungskonto auswählen.
es: Al mover fondos entre cuentas, se debe seleccionar una cuenta de origen.
fr: Lors du déplacement des fonds entre les comptes, un compte d'origine doit être sélectionné.
it: Quando si spostano fondi tra gli account, è necessario selezionare un account di origine.
ja: アカウント間で資金を移動する場合、Originアカウントを選択する必要があります。
ko: 계정간에 자금을 이동할 때는 원산지 계정을 선택해야합니다.
nl: Bij het verplaatsen van fondsen tussen accounts moet een oorsprongsaccount worden geselecteerd.
pt_pt: Ao mover fundos entre as contas, uma conta de origem deve ser selecionada.

source: White spaces and new lines won't be considered valid data for an entry's note.
de: Leerzeichen und neue Zeilen werden nicht als gültige Daten für die Notiz eines Eintrags betrachtet.
es: Los espacios blancos y las nuevas líneas no se considerarán datos válidos para la nota de una entrada.
fr: Les espaces blancs et les nouvelles lignes ne seront pas considérés comme des données valides pour la note d'une entrée.
it: Gli spazi bianchi e le nuove righe non saranno considerati dati validi per la nota di una voce.
ja: 白いスペースと新しい行は、エントリのメモの有効なデータとは見なされません。
ko: 흰색 공간과 새로운 라인은 항목 메모에 대한 유효한 데이터로 간주되지 않습니다.
nl: Witte ruimtes en nieuwe lijnen worden niet beschouwd als geldige gegevens voor de notitie van een vermelding.
pt_pt: Espaços brancos e novas linhas não serão consideradas dados válidos para a nota de uma entrada.

source: Whites-spaces and newlines won't be considered valid data for an entry's note.
de: Leerzeichen und neue Zeilen werden nicht als gültige Daten für die Notiz eines Eintrags betrachtet.
es: Los espacios blancos y las nuevas líneas no se considerarán datos válidos para la nota de una entrada.
fr: Les espaces blancs et les Newlines ne seront pas considérés comme des données valides pour la note d'une entrée.
it: Gli spazi bianchi e le nuove linee non saranno considerati dati validi per la nota di una voce.
ja: 白人スペースとニューラインは、エントリのメモの有効なデータとは見なされません。
ko: 백인 공간과 신생은 항목 메모에 대한 유효한 데이터로 간주되지 않습니다.
nl: Whites-Spaces en Newlines worden niet beschouwd als geldige gegevens voor de notitie van een vermelding.
pt_pt: Espaços de brancos e novas linhas não serão considerados dados válidos para a nota de uma entrada.

source: Write your message above this line
de: Schreiben Sie Ihre Nachricht über diese Zeile
es: Escribe tu mensaje sobre esta línea
fr: Écrivez votre message au-dessus de cette ligne
it: Scrivi il tuo messaggio sopra questa riga
ja: この行の上にメッセージを書いてください
ko: 이 줄 위에 메시지를 작성하십시오
nl: Schrijf uw bericht boven deze regel
pt_pt: Escreva sua mensagem acima desta linha

source: Years
de: Jahre
es: Años
fr: Années
it: Anni
ja: 年
ko: 연령
nl: Jaar
pt_pt: Anos

source: You cannot use the word "Primary" for the ledger. This is a reserved key.
de: Sie können das Wort "Primary" nicht für das Hauptbuch verwenden. Dies ist ein reservierter Schlüssel.
es: No puede usar la palabra "primaria " para el libro mayor.Esta es una clave reservada.
fr: Vous ne pouvez pas utiliser le mot "primaire " pour le grand livre.Il s'agit d'une clé réservée.
it: Non è possibile utilizzare la parola "primaria " per il libro mastro.Questa è una chiave riservata.
ja: 元帳には "primary "という単語を使用することはできません。これは予約済みのキーです。
ko: 원장에는 "기본 "라는 단어를 사용할 수 없습니다.이것은 예약 키입니다.
nl: U kunt het woord "primaire " niet gebruiken voor het grootboek.Dit is een gereserveerde sleutel.
pt_pt: Você não pode usar a palavra "Primary " para o livro.Esta é uma chave reservada.

source: Your Name
de: Dein Name
es: Tu nombre
fr: votre nom
it: Il tuo nome
ja: あなたの名前
ko: 당신의 이름
nl: Uw naam
pt_pt: Seu nome

source: Your existing data was found on iCloud. It’s being downloaded and synced to this device. Please wait while the syncing completes.
de: Ihre vorhandenen Daten wurden auf iCloud gefunden.Es wird heruntergeladen und mit diesem Gerät synchronisiert.Bitte warten Sie, während die Synchronisierung abgeschlossen ist.
es: Sus datos existentes se encontraron en iCloud.Se está descargando y sincronizando a este dispositivo.Espere mientras se completa la sincronización.
fr: Vos données existantes ont été trouvées sur iCloud.Il est téléchargé et synchronisé avec cet appareil.Veuillez patienter pendant la fin de la synchronisation.
it: I tuoi dati esistenti sono stati trovati su iCloud.Viene scaricato e sincronizzato su questo dispositivo.Si prega di attendere mentre la sincronizzazione è completata.
ja: 既存のデータはiCloudで見つかりました。ダウンロードされ、このデバイスに同期されています。同期が完了したらお待ちください。
ko: 기존 데이터는 iCloud에서 발견되었습니다.이 장치에 다운로드 및 동기화됩니다.동기화가 완료되는 동안 기다려주세요.
nl: Uw bestaande gegevens zijn gevonden op iCloud.Het wordt gedownload en gesynchroniseerd met dit apparaat.Wacht terwijl de synchronisatie is voltooid.
pt_pt: Seus dados existentes foram encontrados no iCloud.Ele está sendo baixado e sincronizado com este dispositivo.Aguarde enquanto a sincronização conclui.

# /%d Entries:dict/NSStringLocalizedFormatKey:dict/:string
source: %#@entries@
de: %#@ die Einträge@

# /%d Entries:dict/entries:dict/one:dict/:string
source: %d Entry
de: %d Eintrag
es: %d Entrada
fr: %d entrée

# /%d Entries:dict/entries:dict/other:dict/:string
source: %d Entries
de: %d Einträge
es: %d Entradas
fr: %d entrées
it: %d Voci
ko: d 항목
nl: %d Inzendingen
pt_pt: %d Entradas

# /%d Entries:dict/entries:dict/zero:dict/:string
source: No Entries
de: Keine Einträge
es: Sin entradas
fr: Aucune entrée
it: Nessuna voce
ko: 항목 없음
nl: Geen boekingen
pt_pt: Sem entradas

# 4WTG5p
source: Categories
de: Kategorien
es: Categorías
it: Categorie
ko: 카테고리
nl: Categorieën
pt_pt: Categorias

# 5sdUo7
source: Ledger
de: Hauptbuch
es: Libro mayor
it: Libro mastro
nl: Grootboek

# 6XINJh
source: Ledger overview of Expenses and Income
de: Hauptbuchübersicht über Ausgaben und Einnahmen
es: Descripción general del libro mayor de gastos e ingresos

# C63TeO
source: Budget Type
de: Art des Budgets
es: Tipo de presupuesto

# D4GhGX
source: Ledger
de: Hauptbuch
es: Libro mayor
it: Libro mastro
nl: Grootboek

# GDlrol
source: Expense
de: Ausgaben
es: Gastos
it: Spese
ko: 비용
nl: Onkosten
pt_pt: Despesas

# PnDFuS
source: Overview
de: Überblick

# SuXzUr
source: Currency
de: Währung

# VWKyaE
source: Visible Accounts
de: Sichtbare Konten

# gwixeU
source: Category
de: Kategorie
es: Categoría
it: Categoria
ko: 카테고리
nl: Categorie
pt_pt: Categoria

# o5bAT5
source: View your budgets from selected categories
de: Sehen Sie sich Ihre Budgets aus ausgewählten Kategorien an

# yrmQZg
source: Color Name
de: Name der Farbe

source: Cloud Status
es: Estado de la nube
fr: État du nuage
it: Stato del cloud
ja: クラウド状況
ko: 클라우드 상태
pt_pt: Estado da nuvem

source: Backups
es: Respaldos
fr: Sauvegardes
it: Backup
ja: バックアップ
ko: 백업
pt_pt: Cópias de segurança

source: Balance
fr: Solde
it: Equilibrio
ja: バランス
ko: 균형
nl: Balans
pt_pt: Equilíbrio

source: Bank Name (Optional)
es: Nombre del banco (opcional)
fr: Nom de la banque (facultatif)
it: Nome bancario (facoltativo)
ja: 銀行名 (オプション)
ko: 은행 이름 (선택 사항)
nl: Banknaam (optioneel)
pt_pt: Nome do banco (opcional)

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_pt: Nome

source: Optional
es: Opcional
fr: Facultatif
it: Opzionale
ja: オプション
ko: 선택 과목
nl: Optioneel
pt_pt: Opcional

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pt_pt: Versão

# gheh3W
source: Budgets
es: Presupuestos
it: Bilancio
ja: 予算
ko: 예산
nl: Budgetten
pt_pt: Orçamentos

# h22dqt
source: Budget
es: Presupuesto
it: Bilancio
ja: 予算
ko: 예산
nl: Begroting
pt_pt: Orçamento anual

source: App
ja: アプリ
ko: 앱
pt_pt: Aplicação

source: Ok
fr: D'accord
ko: 확인

source: in
es: en
pt_pt: em

source: Create new entries on the go
nl: Maak onderweg nieuwe items aan
pt_pt: Criar novas entradas em movimento

source: Entry
nl: Boeking
pt_pt: Entrada

source: Entry Input
nl: Invoer
pt_pt: Entrada

source: Entry Widget
pt_pt: Widget de registo

source: Input
nl: Invoer
pt_pt: Entrada

source: Spent Today
nl: Vandaag uitgegeven
pt_pt: Gastos de hoje

# NSHumanReadableCopyright
source: © 2019-2022 Dezine Zync Studios LLP.
pt_pt: © 2019-2023 Nikhil Nigade - Todos os direitos reservados

source: %d Accounts
pt_pt: %d Contas

source: %d Categories
nl: %d Categorieën
pt_pt: %d Categorias

source: %d Entries will be deleted too
es: %d Las entradas también se eliminarán
nl: %d Inzendingen worden ook verwijderd
pt_pt: %d Entradas também serão eliminadas

source: %d Items
nl: %d Artikelen
pt_pt: %d Itens

source: Added Reimbursements category
nl: Categorie Vergoedingen toegevoegd
pt_pt: Adicionada a categoria Reembolsos

source: Cannot delete the Reimbursements category. This may cause adding income transactions to fail. If you're deleting multiple categories, try de-selecting the reimbursements category and try again.
nl: Kan de categorie Vergoedingen niet verwijderen. Hierdoor kan het toevoegen van inkomenstransacties mislukken. Als je meerdere categorieën verwijdert, probeer dan de categorie Vergoedingen te deselecteren en probeer het opnieuw.
pt_pt: Não é possível eliminar a categoria Reembolsos. Isso pode fazer com que a adição de transações de renda falhe. Se você estiver excluindo várias categorias, tente desmarcar a categoria de reembolsos e tente novamente.

source: Delete All Data
nl: Alle gegevens verwijderen
pt_pt: Eliminar todos os dados

source: Deletes all local and cloud data. App Restart required.
nl: Verwijdert alle lokale en cloudgegevens. App opnieuw opstarten vereist.
pt_pt: Elimina todos os dados locais e na nuvem. É necessário reiniciar a aplicação.

source: Drafts are generated by the app or when you add entries using the widget
nl: Concepten worden gegenereerd door de app of wanneer je items toevoegt met de widget.
pt_pt: Os rascunhos são gerados pela aplicação ou quando adiciona entradas utilizando o widget

source: Edit Transfer
nl: Overdracht Wijzig
pt_pt: Editar transferência

source: Error
nl: Fout
pt_pt: Erro

source: Import Image
nl: Afbeelding Importeren
pt_pt: Importar Imagem

source: Ledger Repaired
nl: Grootboek hersteld
pt_pt: Ledger reparado

source: Network
nl: Netwerk
pt_pt: Rede

source: New Transfer
nl: Nieuwe overboeking
pt_pt: Nova Transferência

source: No Drafts
nl: Geen Wissels
pt_pt: Sem rascunhos

source: No Repairs
nl: Geen reparaties
pt_pt: Sem reparações

source: No repairs were required.
nl: Er waren geen reparaties nodig.
pt_pt: Não foram necessárias reparações.

source: Not Syncing
nl: Niet synchroniseren
pt_pt: Não sincronizar

source: Repair Ledger
nl: Grootboek repareren
pt_pt: Ledger de Reparações

source: Share Pockity+ with all members added to your family group on your Apple ID.
nl: Deel Pockity+ met alle leden die zijn toegevoegd aan je familiegroep op je Apple ID.
pt_pt: Partilhe o Pockity+ com todos os membros adicionados ao seu grupo familiar no seu ID Apple.

source: Subscribed
nl: Ingeschreven
pt_pt: Subscrito

source: Sync Status
nl: Synchronisatiestatus
pt_pt: Estado de Sincronização

source: after
nl: na
pt_pt: após

source: never
nl: nooit
pt_pt: nunca

source: on date
nl: op datum
pt_pt: na data

# /%d Accounts:dict/accounts:dict/one:dict/:string
source: %d Account
es: %d Cuneta
pt_pt: %d Conta

# /%d Accounts:dict/accounts:dict/other:dict/:string
source: %d Accounts
es: %d Cuentas
pt_pt: %d Contas

# /%d Accounts:dict/accounts:dict/zero:dict/:string
source: No Accounts
es: Sin cuentas
nl: Geen accounts
pt_pt: Sem contas

# /%d Categories:dict/categories:dict/one:dict/:string
source: %d Category
es: %d Categoría
nl: %d Categorie
pt_pt: %d Categoria

# /%d Categories:dict/categories:dict/other:dict/:string
source: %d Categories
es: %d Categorías
nl: %d Categorieën
pt_pt: %d Categorias

# /%d Categories:dict/categories:dict/zero:dict/:string
source: No Categories
es: Sin Categorías
nl: Geen Categorieën
pt_pt: Sem categorias

# /%d Items:dict/items:dict/other:dict/:string
source: %d Items
es: %d Artículos
pt_pt: %d Itens

# /%d Items:dict/items:dict/zero:dict/:string
source: No Items
es: Sin Artículo
nl: Geen Items
pt_pt: Sem Itens

# CFBundleName
source: Pockity
ja: ポキティー

# CFBundleDisplayName
source: Pockity
ja: ポキティー

source: Pockity
ja: ポキティー

source: Pockity+
fr: Pockity+ (en anglais)
ja: Pockity+（ポクシティプラス

source: FAQ
fr: FAQ (FOIRE AUX QUESTIONS)
ja: よくあるご質問

source: Total
nl: Totaal

# /%d Items:dict/items:dict/one:dict/:string
source: %d Item
es: %d Artículo
