Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: Deleting the ledger will also delete all entries, accounts and categories in it.
de: Beim Löschen des Hauptbuchs werden auch alle darin enthaltenen Einträge, Konten und Kategorien gelöscht.
it: L'eliminazione del libro mastro comporta anche l'eliminazione di tutte le voci, i conti e le categorie in esso contenute.
ko: 장부를 삭제하면 장부에 있는 모든 항목, 계정, 카테고리도 삭제됩니다.
nl: Als je het grootboek verwijdert, worden ook alle vermeldingen, rekeningen en categorieën in het grootboek verwijderd.
pt_pt: A eliminação do livro-razão também elimina todas as entradas, contas e categorias do mesmo.

source: Duplicate
de: Duplikat
es: Duplicar
fr: Dupliquer
it: Duplicare
ja: デュプリケート
nl: Dupliceren
pt_pt: Duplicar

source: Duplicate %d Entries
de: Doppelte %d-Einträge
es: Duplicar %d Entradas
fr: Duplicate% d entrées
it: Voci duplicate %d
ja: 重複した%Dエントリ
ko: 중복된 %d 항목
nl: Dubbele %d boekingen
pt_pt: Duplicar %d entradas

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 期間
ko: 기간
nl: Duur
pt_pt: Duração

source: Edit
de: bearbeiten
es: Editar
fr: Éditer
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pt_pt: Editar

source: Edit Smart Filter
de: Smart-Filter bearbeiten
it: Modifica filtro intelligente
ko: 스마트 필터 편집
nl: Smart Filter Wijzig
pt_pt: Editar filtro inteligente

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: エントリ
ko: 항목
nl: Boekingen
pt_pt: Entradas

source: Entries created by this template will not be deleted.
de: Einträge, die mit dieser Vorlage erstellt wurden, werden nicht gelöscht.
it: Le voci create da questo modello non verranno eliminate.
ko: 이 템플릿으로 만든 항목은 삭제되지 않습니다.
nl: Boekingen gemaakt met deze sjabloon worden niet verwijderd.
pt_pt: As entradas criadas por este modelo não serão eliminadas.

source: Error Deleting Share
de: Fehler beim Löschen der Freigabe
es: Error al borrar una acción
fr: Erreur de suppression de partage
it: Errore nell'eliminazione della quota
ja: 共有を削除するエラー
ko: 공유 삭제 오류
nl: Fout bij het verwijderen van aandelen
pt_pt: Erro ao eliminar partilha

source: Error Importing Entries
de: Fehler beim Importieren von Einträgen
es: Error al importar entradas
fr: Erreur Importation des entrées
it: Errore nell'importazione delle voci
ja: エントリのインポートエラー
ko: 항목 가져오기 오류
nl: Fout bij het importeren van gegevens
pt_pt: Erro ao importar entradas

source: Existing Data?
de: Vorhandene Daten?
es: ¿Datos existentes?
fr: Données existantes?
it: Dati esistenti?
ja: 既存のデータ？
ko: 기존 데이터?
nl: Bestaande gegevens?
pt_pt: Dados existentes?

source: Expense
de: Ausgaben
es: Gastos
fr: Frais
it: Spese
ja: 費用
ko: 비용
nl: Onkosten
pt_pt: Despesas

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
it: Spese
ja: 費用について
ko: 경비
nl: Uitgaven
pt_pt: Despesas

source: Failed to Share
de: Freigabe fehlgeschlagen
es: No se puede compartir
fr: Échec du partage
it: Impossibile condividere
ja: シェアに失敗した
ko: 공유 실패
nl: Niet gedeeld
pt_pt: Falha na partilha

source: Failed to create export directory
de: Exportverzeichnis konnte nicht erstellt werden
es: Error al crear directorio de exportación
fr: Échec de la création du répertoire d'exportation
it: Impossibile creare una directory di esportazione
ja: エクスポートディレクトリの作成に失敗しました
ko: 내보내기 디렉터리를 만들지 못했습니다.
nl: Fout bij het aanmaken van exportmap
pt_pt: Falha na criação do directório de exportação

source: Family
de: Familie
es: Familia
fr: Famille
it: Famiglia
ja: ファミリー
ko: 가족
nl: Familie
pt_pt: Família

source: Fortnight
de: Vierzehn Tage
es: Quincena
fr: Quinzaine
it: Quindici giorni
ja: フォートナイト
ko: 2주
nl: Veertien dagen
pt_pt: Quinzena

source: Freq. Account
de: Freq. Konto
it: Freq. Conto
ko: Freq. 계정
nl: Frequente rekening
pt_pt: Conta frequente

source: From %@
de: Von %@
es: De %@
fr: À partir de %@
it: Da %@
ja: から %@
ko: 부터 %@
nl: Van %@
pt_pt: De %@

# From %@ to %@
source: From %1$@ to %2$@
de: Von %1$@ bis %2$@
es: De %1$@ a %2$@
fr: De %1$@ à %2$@
it: Da %1$@ a %2$@
ja: %1 $@から%2 $@
ko: 1$@에서 %2$@까지
nl: Van %1$@ naar %2$@
pt_pt: De %1$@ a %2$@

source: Generic JSON Format
de: Generisches JSON-Format
it: Formato JSON generico
ko: 일반 JSON 형식
nl: Algemeen JSON-formaat
pt_pt: Formato JSON genérico

source: Hi, I'm Nikhil
de: Hallo, ich heiße Nikhil
es: Hola, soy Nikhil
fr: Bonjour, je m'appelle Nikhil
it: Ciao, sono Nikhil
ja: こんにちは、私はNikhilです。
ko: 안녕하세요, Nikhil입니다.
nl: Hoi, ik ben Nikhil
pt_pt: Olá, chamo-me Nikhil

source: I appreciate the tips. This helps with the development of the app.
de: Ich weiß die Tipps zu schätzen. Das hilft bei der Entwicklung der App.
es: Agradezco los consejos. Esto ayuda al desarrollo de la app.
fr: J'apprécie les conseils. Cela nous aide à développer l'application.
it: Apprezzo i suggerimenti. Questo aiuta lo sviluppo dell' app.
ja: ヒントはありがたいですね。アプリの開発に役立っています。
ko: 팁을 주셔서 감사합니다. 앱 개발에 도움이 됩니다.
nl: Ik waardeer de tips. Dit helpt bij de ontwikkeling van de app.
pt_pt: Agradeço as dicas. Isto ajuda no desenvolvimento da aplicação.

source: Income
de: Einkommen
es: Ingresos
fr: Revenu
it: Reddito
ja: 所得
nl: Inkomen
pt_pt: Rendimento

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo
ja: インターバル
ko: 간격
pt_pt: Intervalo

source: Invalid Data
de: Ungültige Daten
es: Datos inválidos
fr: Données non valides
it: Dati non validi
ja: 無効なデータ
ko: 유효하지 않은 데이터
nl: Ongeldige gegevens
pt_pt: Dados inválidos

source: Invalid Destination Account
de: Ungültiges Zielkonto
es: Cuenta de destino no válida
fr: Compte de destination non valide
it: Conto di destinazione non valido
ja: 無効な宛先アカウント
ko: 잘못된 대상 계정
nl: Ongeldige bestemmingsrekening
pt_pt: Conta de destino inválida

source: Invalid Source Account
de: Ungültiges Quellkonto
es: Cuenta de origen no válida
fr: Compte source non valide
it: Conto sorgente non valido
ja: 無効なソースアカウント
ko: 잘못된 소스 계정
nl: Ongeldige bronrekening
pt_pt: Conta de origem inválida

source: Invalid data or the data is in an invalid format.
de: Ungültige Daten oder die Daten haben ein ungültiges Format.
es: Datos no válidos o los datos están en un formato no válido.
fr: Les données non valides ou les données sont dans un format non valide.
it: Dati non validi o formato non valido.
ja: 無効なデータまたはデータは無効な形式です。
ko: 데이터가 잘못되었거나 데이터가 잘못된 형식입니다.
nl: Ongeldige gegevens of de gegevens hebben een ongeldig formaat.
pt_pt: Dados inválidos ou os dados estão num formato inválido.

source: Later today
de: Später heute
es: Hoy más tarde
fr: Plus tard aujourd'hui
it: Più tardi oggi
ja: 今日あとで
ko: 나중에 오늘
nl: Later vandaag
pt_pt: Mais tarde hoje

source: Ledger
de: Hauptbuch
es: Libro mayor
fr: registre
it: Libro mastro
ja: 元帳
nl: Grootboek

source: Ledger Not Found
de: Hauptbuch nicht gefunden
es: No se encontró el ledger
fr: Ledger introuvable
it: Libro mastro non trovato
ko: 원장을 찾을 수 없음
nl: Grootboek niet gevonden
pt_pt: Ledger não encontrado

source: Ledger Overview
de: Hauptbuch Übersicht
es: Descripción general de Ledger
fr: Vue d'ensemble des grands livres
it: Panoramica dei ledger
ja: レッジャーの概要
ko: 원장 개요
nl: Grootboek overzicht
pt_pt: Síntese de Ledger

source: Ledgers
de: Hauptbücher
it: I libri mastri
ja: レジャー
ko: 원장
nl: Grootboeken

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pt_pt: Lista

source: Manage Share
de: Anteil verwalten
es: Gestionar Compartir
fr: Gérer le partage
it: Gestire la condivisione
ja: シェアを管理する
ko: 공유 관리
nl: Beheer Aandeel
pt_pt: Gerir a partilha

source: Merging Data
de: Zusammenführen von Daten
es: Fusión de datos
fr: Fusion des données
it: Unire i dati
ja: マージデータ
ko: 데이터 병합
nl: Gegevens samenvoegen
pt_pt: Fusão de dados

source: Merging entries from %@
de: Zusammenführen von Einträgen aus %@
es: Fusión de entradas de %@
fr: Fusion des entrées de%@
it: Unire le voci da %@
ja: %@からのエントリのマージ
ko: 에서 항목 병합하기
nl: Gegevens samenvoegen van %@
pt_pt: Fundir entradas de %@

source: Minimum Expense
de: Minimale Ausgaben
es: Gasto mínimo
fr: Dépenses minimales
it: Spese minime
ja: ミニマムエクスペンス
ko: 최소 비용
nl: Minimale uitgaven
pt_pt: Despesa mínima

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
nl: Maand
pt_pt: Mês

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mese
ja: 毎月
ko: 월별
nl: Maandelijks
pt_pt: Mês

source: Most Spent
de: Meist ausgegeben
es: Más gastado
fr: Le plus dépensé
it: Più speso
ja: ほとんどが費やされました
ko: 가장 많이 사용한
nl: Meest besteed
pt_pt: Mais gasto

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: 一度もない
ko: 없음
nl: Nooit
pt_pt: Nunca

source: New Account
de: Neues Konto
es: Nueva cuenta
fr: Nouveau compte
it: Nuovo conto
ja: 新規アカウント
ko: 새 계정
nl: Nieuwe rekening
pt_pt: Nova conta

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新カテゴリー
ko: 새 카테고리
nl: Nieuwe categorie
pt_pt: Nova categoria

source: New Entry
de: Neuer Eintrag
es: Nueva entrada
fr: Nouvelle entrée
it: Nuova voce
ja: 新しいエントリ
ko: 새 항목
nl: Nieuw item
pt_pt: Nova entrada

source: New Recurring Item
de: Neuer wiederkehrender Artikel
it: Nuova voce ricorrente
ko: 새로운 반복 항목
nl: Nieuw Terugkerend Item
pt_pt: Novo Recorrente

source: New Smart Filter
de: Neuer Smart Filter
es: Nuevo filtro inteligente
fr: Nouveau filtre intelligent
it: Nuovo filtro intelligente
ja: 新しいスマートフィルター
ko: 새로운 스마트 필터
nl: Nieuw Slim Filter
pt_pt: Novo filtro inteligente

source: Next on %@
de: Nächstes Datum %@
es: Siguiente en %@
fr: Suivant sur%@
it: Prossimo su %@
ja: 次へ %@
ko: 다음 %@에
nl: Volgende op %@
pt_pt: Próximo em %@

source: No Accounts
de: Keine Konten
es: No Cuentas
fr: Pas de comptes
it: Nessun conto
ja: アカウントはありません
ko: 계정 없음
nl: Geen rekeningen
pt_pt: Sem contas

source: No Budget
de: Kein Budget
fr: Pas de budget
it: Nessun bilancio
ja: 予算はありません
ko: 예산 없음
nl: Geen budget
pt_pt: Sem orçamento

source: No Categories
de: Keine Kategorien
es: Sin categorías
fr: Pas de catégories
it: Nessuna categoria
ja: カテゴリはありません
ko: 카테고리 없음
nl: Geen categorieën
pt_pt: Sem categorias

source: No Entries
de: Keine Einträge
es: Sin entradas
fr: Aucune entrée
it: Nessuna voce
ja: エントリはありません
ko: 항목 없음
nl: Geen boekingen
pt_pt: Sem entradas

source: No Ledger
de: Kein Hauptbuch
es: Sin Libro Mayor
fr: Pas de grand livre
it: Nessun libro mastro
ja: 台帳なし
ko: 원장 없음
nl: Geen grootboek
pt_pt: Sem registo

source: No Limits
de: Keine Begrenzungen
es: Sin límites
fr: Aucune limite
it: Nessun limite
ja: ノーリミッツ
ko: 제한 없음
nl: Geen limieten
pt_pt: Sem limites

source: No Reimbursement Category
de: Keine Erstattungskategorie
es: Sin Categoría de Reembolso
fr: Pas de catégorie de remboursement
it: Nessuna categoria di rimborso
ja: 払い戻し区分なし
ko: 환급 범주 없음
nl: Geen vergoedingscategorie
pt_pt: Nenhuma categoria de reembolso

source: No accounts were found in this export.
de: Es wurden keine Konten in diesem Export gefunden.
es: No se han encontrado cuentas en esta exportación.
fr: Aucun compte n'a été trouvé dans cette exportation.
it: Non sono stati trovati conti in questa esportazione.
ja: この輸出ではアカウントは見つかりませんでした。
ko: 이 내보내기에서 계정을 찾을 수 없습니다.
nl: Er zijn geen rekeningen gevonden in deze export.
pt_pt: Não foram encontradas contas nesta exportação.

source: No balance setup
de: Kein Saldo eingerichtet
it: Nessuna impostazione del saldo
ko: 잔액 설정 없음
nl: Geen saldo instellen
pt_pt: Sem configuração de saldo

source: No categories were found in this export.
de: Es wurden keine Kategorien in diesem Export gefunden.
es: No se encontraron categorías en esta exportación.
fr: Aucune catégorie n'a été trouvée dans cette exportation.
it: Non sono state trovate categorie in questa esportazione.
ja: この輸出にはカテゴリが見つかりませんでした。
ko: 이 내보내기에 카테고리를 찾을 수 없습니다.
nl: Er zijn geen categorieën gevonden in deze export.
pt_pt: Não foram encontradas categorias nesta exportação.

source: No entries were found in this export.
de: Es wurden keine Einträge in diesem Export gefunden.
es: No se han encontrado entradas en esta exportación.
fr: Aucune entrée n'a été trouvée dans cette exportation.
it: Non sono state trovate voci in questa esportazione.
ja: このエクスポートにはエントリが見つかりませんでした。
ko: 이 내보내기에 항목을 찾을 수 없습니다.
nl: Er zijn geen items gevonden in deze export.
pt_pt: Não foram encontradas entradas nesta exportação.

source: No ledger was found on the associated entry or its accounts.
de: Es wurde kein Hauptbuch für den zugehörigen Eintrag oder seine Konten gefunden.
es: No se encontró ningún libro mayor en la entrada asociada o sus cuentas.
fr: Aucun grand livre n'a été trouvé pour l'écriture associée ou ses comptes.
it: Non è stato trovato alcun libro mastro sulla voce associata o sui relativi conti.
ja: 関連する項目やその勘定科目に関する元帳が見つかりませんでした。
ko: 연결된 항목 또는 해당 계정에서 원장을 찾을 수 없습니다.
nl: Er is geen grootboek gevonden voor de bijbehorende boeking of de bijbehorende rekeningen.
pt_pt: Não foi encontrado nenhum ledger na entrada associada ou nas suas contas.

source: No limits on number of ledgers, accounts and categories
de: Keine Begrenzung der Anzahl von Hauptbüchern, Konten und Kategorien
es: Sin límites en el número de libros de contabilidad, cuentas y categorías
fr: Aucune limite sur le nombre de livres, de comptes et de catégories.
it: Nessun limite al numero di registri, conti e categorie.
ja: 台帳、勘定科目、カテゴリの数に制限はありません。
ko: 원장, 계정 및 카테고리 수에 제한이 없습니다.
nl: Geen limieten op het aantal grootboeken, rekeningen en categorieën
pt_pt: Não há limites para o número de registos, contas e categorias

source: On Date
de: Am Datum
es: En la fecha
fr: À la date
it: In data
ja: 日付
ko: 날짜
nl: Op datum
pt_pt: Na data

source: Personal
de: Persönlich
fr: Personnel
it: Personale
ja: パーソナル
ko: 개인
nl: Persoonlijk

source: Please contact the developer at support@pockity.app with a screenshot of this error.
de: Bitte kontaktieren Sie den Entwickler unter support@pockity.app mit einem Screenshot dieses Fehlers.
es: Póngase en contacto con el desarrollador en support@pockity.app con una captura de pantalla de este error.
fr: Veuillez contacter le développeur à support@pockity.app avec une capture d'écran de cette erreur.
it: Si prega di contattare lo sviluppatore all'indirizzo support@pockity.app con uno screenshot di questo errore.
ja: このエラーのスクリーンショットを使用して、support@pockity.appの開発者にお問い合わせください。
ko: 이 오류의 스크린샷을 첨부하여 개발자에게 support@pockity.app 으로 문의하시기 바랍니다.
nl: Neem contact op met de ontwikkelaar op support@pockity.app met een screenshot van deze fout.
pt_pt: Contacte o programador em support@pockity.app com uma captura de ecrã deste erro.

source: Please select an account to transfer from.
de: Bitte wählen Sie ein Konto aus, von dem Sie überweisen möchten.
es: Seleccione una cuenta desde la que transferir.
fr: Veuillez sélectionner un compte à transférer.
it: Selezionare un conto da cui effettuare il trasferimento.
ja: 転送するアカウントを選択してください。
ko: 이체할 계정을 선택하세요.
nl: Selecteer een account om van over te boeken.
pt_pt: Seleccione uma conta da qual transferir.

source: Please select an account to transfer to.
de: Bitte wählen Sie ein Konto, auf das übertragen werden soll.
es: Seleccione una cuenta a la que transferir.
fr: Veuillez sélectionner un compte vers lequel transférer.
it: Selezionare un account da cui effettuare il trasferimento.
ja: 転送するアカウントを選択してください。
ko: 이체할 계정을 선택하세요.
nl: Selecteer een account om naar over te boeken.
pt_pt: Seleccione uma conta para a qual transferir.

source: Pockity is built by a single Developer. Purchasing Pockity+ helps me keep working on the app and support its future development.
de: Pockity wird von einem einzigen Entwickler erstellt. Der Kauf von Pockity+ hilft mir, weiter an der App zu arbeiten und ihre zukünftige Entwicklung zu unterstützen.
es: Pockity está creado por un solo desarrollador. La compra de Pockity+ me ayuda a seguir trabajando en la aplicación y a respaldar su desarrollo futuro.
fr: Pockity est conçu par un seul développeur. L'achat de Pockity+ me permet de continuer à travailler sur l'application et de soutenir son développement futur.
it: Pockity è costruito da un unico sviluppatore. L'acquisto di Pockity+ mi aiuta a continuare a lavorare sull'app e a sostenerne lo sviluppo futuro.
ja: Pockityは一人のデベロッパーによって作られています。Pockity+を購入することで、私はこのアプリに取り組み続け、将来の開発をサポートすることができます。
ko: Pockity는 한 명의 개발자가 만들었습니다. Pockity+를 구매하면 앱 개발을 계속하고 향후 개발을 지원하는 데 도움이 됩니다.
nl: Pockity is gebouwd door één enkele ontwikkelaar. De aankoop van Pockity+ helpt me om aan de app te blijven werken en de toekomstige ontwikkeling ervan te ondersteunen.
pt_pt: O Pockity foi criado por um único programador. A compra do Pockity+ ajuda-me a continuar a trabalhar na aplicação e a apoiar o seu desenvolvimento futuro.

source: Pockity+ for Family
de: Pockity+ für Familie
es: Pockity+ para la familia
fr: Pockity+ pour la famille
it: Pockity+ per la famiglia
ko: 가족용 Pockity+
nl: Pockity+ voor familie
pt_pt: Pockity+ para a família

source: Preparing
de: Vorbereiten von
es: Preparación de
fr: Préparation
it: Preparazione
ja: 準備中
ko: 준비 중
nl: Voorbereiden
pt_pt: Preparar

source: Preparing the ledger for sharing
de: Vorbereiten des Hauptbuchs für die gemeinsame Nutzung
es: Preparar el libro mayor para compartir
fr: Préparer le grand livre pour le partage
it: Preparazione del libro mastro per la condivisione
ja: 共有するための台帳を準備する
ko: 공유를 위한 장부 준비하기
nl: Het grootboek voorbereiden voor delen
pt_pt: Preparar o livro de registos para partilha

source: Primary
de: Primär
es: Primaria
fr: Primaire
it: Primario
ja: プライマリー
ko: 기본
nl: Primair
pt_pt: Principal

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: 個人情報保護方針
ko: 개인 정보 보호 정책
nl: Privacy
pt_pt: Política de privacidade

source: Product not found
de: Produkt nicht gefunden
es: Producto no encontrado
fr: Produit non trouvé
it: Prodotto non trovato
ja: 製品が見つかりません
ko: 제품을 찾을 수 없습니다.
nl: Product niet gevonden
pt_pt: Produto não encontrado

source: Purchased
de: Gekauft
es: Comprado
fr: Acheté
it: Acquistato
ja: 購入した
ko: 구매
nl: Gekocht
pt_pt: Comprado

source: Purchasing...
de: Einkaufen...
es: Compras...
fr: Achat...
it: Acquisto...
ja: 購入...
ko: 구매 중...
nl: Inkoop...
pt_pt: Comprando...

source: Quarter
de: Quartal
es: Cuarto
fr: Trimestre
it: Trimestre
ja: クォーター
ko: 분기
nl: Kwart
pt_pt: Trimestre

source: Quit anyway
de: Beenden Sie trotzdem
es: Salir de todos modos
fr: Arrêtez de toute façon
it: Esci comunque
ja: とにかくやめる
ko: 지금 종료
nl: Toch stoppen
pt_pt: Sair de qualquer maneira

source: Quitting now will lose any changes you have made since the last successful save
de: Wenn Sie jetzt beenden, gehen alle Änderungen, die Sie seit dem letzten erfolgreichen Speichern vorgenommen haben, verloren.
es: Salir ahora perderá cualquier cambio que haya hecho desde el último guardado con éxito
fr: Arrêter maintenant perdra toutes les modifications que vous avez apportées depuis la dernière sauvegarde réussie
it: Uscendo ora si perderanno tutte le modifiche apportate dall'ultimo salvataggio riuscito.
ja: 今すぐやめると、最後に成功してからの変更が失われます
ko: 지금 종료하면 마지막으로 저장에 성공한 이후 변경한 내용이 모두 손실됩니다.
nl: Als u nu afsluit, verliest u alle wijzigingen die u hebt aangebracht sinds de laatste succesvolle opslag.
pt_pt: Ao sair agora, perderá todas as alterações efectuadas desde a última gravação bem sucedida

source: Recurring
de: Wiederkehrende
es: Recurrente
fr: Récurrent
it: Ricorrente
ja: 繰り返し
ko: 반복
nl: Terugkerende
pt_pt: Recorrente

source: Recurring expense due tomorrow
de: Morgen fällige wiederkehrende Ausgaben
es: Gasto recurrente que vence mañana
fr: Dépenses récurrentes dues demain
it: Spese ricorrenti con scadenza domani
ja: 明日は繰り返し費用がかかります
ko: 내일 만기되는 반복 비용
nl: Terugkerende kosten die morgen verschuldigd zijn
pt_pt: Despesa recorrente com vencimento amanhã

source: Reimburse
de: Rückerstattung
es: Reembolsar
fr: Rembourser
it: Rimborsare
ja: 払い戻し
ko: 상환
nl: Terugbetalen
pt_pt: Reembolsar

source: Reimbursement
de: Rückerstattung
es: Reembolso
fr: Remboursement
it: Rimborso
ja: 払い戻し
ko: 환급
nl: Vergoeding
pt_pt: Reembolso

source: Reimbursements
de: Erstattungen
es: Reembolsos
fr: Remboursements
it: Rimborsi
ja: 払い戻し
ko: 상환
nl: Vergoedingen
pt_pt: Reembolsos

source: Repeat
de: Wiederholung
es: Repetición
fr: Répéter
it: Ripetere
ja: 繰り返す
ko: 반복
nl: Herhaal
pt_pt: Repetir

source: Repeating Entries
de: Wiederholte Einträge
es: Entradas repetidas
fr: Répétition des entrées
it: Ripetizione delle voci
ja: リピートエントリ
ko: 반복 항목
nl: Herhaalde invoer
pt_pt: Repetição de entradas

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristinare
ja: リストア
ko: 복원
nl: Herstel
pt_pt: Restaurar

source: Restore your previous purchases if they haven't been synced automatically.
de: Stellen Sie Ihre früheren Einkäufe wieder her, wenn sie nicht automatisch synchronisiert wurden.
es: Restaura tus compras anteriores si no se han sincronizado automáticamente.
fr: Restaurer vos achats précédents s'ils n'ont pas été synchronisés automatiquement.
it: Ripristina gli acquisti precedenti se non sono stati sincronizzati automaticamente.
ja: 購入した商品が自動で同期されていない場合は、以前の購入商品を復元することができます。
ko: 이전 구매 내역이 자동으로 동기화되지 않은 경우 복원합니다.
nl: Herstel je eerdere aankopen als ze niet automatisch zijn gesynchroniseerd.
pt_pt: Reponha as suas compras anteriores se estas não tiverem sido sincronizadas automaticamente.

source: Restoring...
de: Wiederherstellen...
es: Restaurar...
fr: Restaurer ...
it: Ripristino...
ja: 復元...
ko: 복원...
nl: Herstellen...
pt_pt: Restaurar...

source: Search Currency
de: Währung suchen
es: Divisa de búsqueda
fr: Rechercher une devise
it: Ricerca valuta
ja: 通貨を検索する
ko: 통화 검색
nl: Valuta zoeken
pt_pt: Pesquisar moeda

source: Select Currency
de: Währung auswählen
es: Divisa de búsqueda
fr: Sélectionner une devise
it: Selezionare la valuta
ja: 通貨を選択する
ko: 통화 선택
nl: Valuta selecteren
pt_pt: Seleccionar moeda

source: Select visible ledgers when focus is active
de: Auswahl sichtbarer Hauptbücher, wenn der Fokus aktiv ist
es: Seleccione los libros de contabilidad visibles cuando el enfoque esté activo
fr: Sélectionner les grands livres visibles lorsque le focus est actif
it: Selezionare i registri visibili quando il focus è attivo
ja: フォーカスがアクティブなときに見える台帳を選択する
ko: 초점이 활성화되어 있을 때 표시되는 원장 선택
nl: Selecteer zichtbare grootboeken wanneer de focus actief is
pt_pt: Seleccionar os livros visíveis quando o foco está activo

source: Share Ledger
de: Hauptbuch teilen
it: Condivisione del libro mastro
ko: 공유 원장
nl: Grootboek delen
pt_pt: Partilhar o Ledger

source: Share Pockity+ with all members added to your family under your Apple ID.
de: Teilen Sie Pockity+ mit allen Mitgliedern, die unter Ihrer Apple ID zu Ihrer Familie hinzugefügt wurden.
fr: Partagez Pockity+ avec tous les membres ajoutés à votre famille sous votre identifiant Apple.
it: Condividete Pockity+ con tutti i membri aggiunti alla vostra famiglia sotto il vostro ID Apple.
ja: Apple IDでファミリーに追加されたメンバー全員とPockity+を共有することができます。
ko: Apple ID로 가족에 추가된 모든 구성원과 Pockity+를 공유하세요.

source: Shared Ledger
de: Gemeinsames Hauptbuch
it: Libro mastro condiviso
ko: 공유 원장
nl: Gedeeld legger
pt_pt: Legenda partilhada

source: Show Ledger
de: Hauptbuch anzeigen
es: Mostrar Ledger
fr: Afficher le grand livre
it: Mostra libro mastro
ja: ショー・レジャー
ko: 원장 표시
nl: Toon grootboek
pt_pt: Mostrar livro de registos
