Repository: Pockity/Localisations
Catalog: Localizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es, fr, it, ja, ko, nl, pt_pt

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
ja: 使用可能
ko: 사용 가능
nl: Beschikbaar
pt_pt: Disponível

source: Balance not setup
de: Gleichgewicht nicht eingerichtet
es: Equilibrar no configurar
fr: Équilibre non configuration
it: Equilibrio non configurazione
ja: セットアップではなくバランス
ko: 균형 설정되지 않습니다
nl: Evenwicht niet instellen
pt_pt: Balance não configuração

source: Bank
de: die Bank
es: Banco
fr: Banque
it: Banca
ja: 銀行
ko: 은행
pt_pt: Banco

source: Budget Amount
de: Budgetbetrag
es: Cantidad de presupuesto
fr: Montant budgétaire
it: Importo di bilancio
ja: 予算額
ko: 예산 금액
nl: Budget bedrag
pt_pt: Montante do orçamento

source: CSV Exports are date range limited
de: CSV-Exporte sind auf einen Datumsbereich beschränkt
es: Las exportaciones de CSV son un rango de fecha limitado
fr: Les exportations de CSV sont limitées
it: Le esportazioni di CSV sono intervalli di date limitati
ja: CSVエクスポートは日付範囲限定です
ko: CSV 수출은 날짜 범위 제한입니다
nl: CSV -export zijn datumbereik beperkt
pt_pt: As exportações de CSV são de data limitada

source: Category Name
de: Kategoriename
es: nombre de la categoría
fr: Nom de catégorie
it: Nome della categoria
ja: 種別名
ko: 카테고리 이름
nl: categorie naam
pt_pt: Nome da Categoria

source: Category Name should help you easily identify the category. Prefixing an Emoji is recommended. It should be atleast 3 letters.
de: Der Kategorienname sollte Ihnen helfen, die Kategorie leicht zu identifizieren.Das Präfix eines Emoji wird empfohlen.Es sollte mindestens 3 Buchstaben sein.
es: El nombre de la categoría debería ayudarlo a identificar fácilmente la categoría.Se recomienda prefijo un emoji.Debe ser al menos 3 letras.
fr: Le nom de la catégorie devrait vous aider à identifier facilement la catégorie.La préfixe d'un emoji est recommandée.Il devrait y avoir au moins 3 lettres.
it: Il nome della categoria dovrebbe aiutarti a identificare facilmente la categoria.Si consiglia un prefisso di un'emoji.Dovrebbe essere almeno 3 lettere.
ja: カテゴリ名は、カテゴリを簡単に識別するのに役立ちます。絵文字のプレフィックスをお勧めします。少なくとも3文字でなければなりません。
ko: 카테고리 이름을 사용하면 범주를 쉽게 식별하는 데 도움이됩니다.이모티콘 접두사가 권장됩니다.적어도 3 글자 여야합니다.
nl: Categorienaam zou u moeten helpen de categorie eenvoudig te identificeren.Een emoji voorafgaan wordt aanbevolen.Het moeten minimaal 3 letters zijn.
pt_pt: O nome da categoria deve ajudá -lo a identificar facilmente a categoria.Recomenda -se prefixar um emoji.Deve ser pelo menos 3 letras.

source: Category Not Found
de: Kategorie nicht gefunden
es: Categoría no encontrada
fr: Catégorie introuvable
it: Categoria non trovata
ja: カテゴリが見つかりません
ko: 카테고리를 찾을 수 없습니다
nl: Categorie niet gevonden
pt_pt: Categoria não encontrada

source: Clear Filter
de: Klaren Filter
es: Filtro claro
fr: Filtre effacer
it: Filtro pulito
ja: クリアフィルター
ko: 클리어 필터
nl: Filter wissen
pt_pt: Filtro limpo

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudere
ja: 閉じる
ko: 닫기
nl: Sluit
pt_pt: Fechar

source: Close Settings
de: Einstellungen schließen
es: Cerrar ajustes
fr: Fermer les paramètres
it: Impostazioni di chiusura
ja: 設定を閉じる
ko: 설정 닫기
nl: Instellingen sluiten
pt_pt: Fechar definições

source: Complete
de: Vollständig
es: Completar
fr: Terminé
it: Completo
ja: コンプリート
ko: 완료
nl: Volledig
pt_pt: Concluir

source: Contact Support
de: Kontakt zum Support
es: Comuníquese con el soporte
fr: Contacter le support
it: Contatta l'assistenza
ja: お問い合わせ先
ko: 지원팀에 문의
nl: Contact opnemen met ondersteuning
pt_pt: Contactar o suporte

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Creare
ja: 作成
ko: 창조하다
nl: Creëren
pt_pt: Crio

source: Create Account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
it: Crea un account
ja: アカウントを作成する
ko: 계정을 만듭니다
nl: Maak een account aan
pt_pt: Criar Conta

source: Create Entry
de: Eintrag erstellen
es: Crear entrada
fr: Créer une entrée
it: Crea l'ingresso
ja: エントリを作成します
ko: 항목 생성
nl: Maak een vermelding
pt_pt: Criar entrada

source: Create Repeating Entry
de: Erstellen Sie wiederholende Einträge
es: Crear entrada de repetición
fr: Créer une entrée répétée
it: Crea una voce ripetuta
ja: 繰り返しエントリを作成します
ko: 반복 항목을 만듭니다
nl: Creëer herhalende invoer
pt_pt: Crie entrada repetida

source: Create a new repeating entry
de: Erstellen Sie einen neuen wiederholten Eintrag
es: Crear una nueva entrada repetida
fr: Créer une nouvelle entrée répétée
it: Crea una nuova voce ripetuta
ja: 新しい繰り返しエントリを作成します
ko: 새로운 반복 항목을 만듭니다
nl: Maak een nieuw herhalende vermelding
pt_pt: Crie uma nova entrada repetida

source: Create a new transfer
de: Erstellen Sie eine neue Übertragung
es: Crear una nueva transferencia
fr: Créer un nouveau transfert
it: Crea un nuovo trasferimento
ja: 新しい接続を作成する
ko: 새 전송을 만듭니다
nl: Maak een nieuwe overdracht
pt_pt: Crie uma nova transferência

source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta
ja: 通貨
ko: 통화
nl: Munteenheid
pt_pt: Moeda

source: Daily Notifications
de: Tägliche Benachrichtigungen
es: Notificaciones diarias
fr: Notifications quotidiennes
it: Notifiche quotidiane
ja: 毎日の通知
ko: 매일 알림
nl: Dagelijkse meldingen
pt_pt: Notificações diárias

source: Data
de: Daten
es: Dato
fr: Données
it: I dati
ja: データ
ko: 데이터
nl: Gegevens
pt_pt: Dados

source: Data exports include owned ledgers, accounts, categories and entries information but does not include attachments data. Supported format is JSON.
de: Der Datenexport umfasst Informationen zu eigenen Büchern, Konten, Kategorien und Einträgen, jedoch keine Daten zu Anhängen. Das unterstützte Format ist JSON.
es: Las exportaciones de datos incluyen información de libros, cuentas, categorías e entradas de propiedades, pero no incluye datos adjuntos.El formato compatible es JSON.
fr: Les exportations de données comprennent les grands livres, les comptes, les catégories et les informations sur les entrées, mais pas les données sur les pièces jointes. Le format supporté est JSON.
it: L'esportazione dei dati include le informazioni relative ai registri, ai conti, alle categorie e alle voci di proprietà, ma non include i dati degli allegati. Il formato supportato è JSON.
ja: データエクスポートには、所有する台帳、勘定科目、カテゴリー、エントリーの情報が含まれますが、添付ファイルのデータは含まれません。サポートするフォーマットはJSONです。
ko: 데이터 내보내기에는 소유 원장, 계정, 카테고리, 항목 정보가 포함되지만 첨부파일 데이터는 포함되지 않습니다. 지원되는 형식은 JSON입니다.
nl: De gegevensexport omvat eigen grootboeken, rekeningen, categorieën en invoerinformatie, maar geen gegevens over bijlagen. Het ondersteunde formaat is JSON.
pt_pt: As exportações de dados incluem informações de registos, contas, categorias e entradas, mas não incluem dados de anexos. O formato suportado é JSON.

source: Date
de: Datum
es: Fecha
it: Data
ja: 日にち
ko: 날짜
nl: Datum
pt_pt: Encontro

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 요일
nl: Dag
pt_pt: Dia

source: Day/Weekday
de: Tag/Wochentag
es: Día/día de la semana
fr: Jour / jour de la semaine
it: Giorno/giorno della settimana
ja: 日/平日
ko: 요일/주일
nl: Dag/weekdag
pt_pt: Dia/dia da semana

source: Days
de: Tage
es: Dias
fr: Journées
it: Giorni
ja: 日々
ko: 날
nl: Dagen
pt_pt: Dias

source: Default
de: Standard
es: Por defecto
fr: Défaut
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pt_pt: Predefinição

source: Default Ledger
de: Standardbuch
es: Libro mayor predeterminado
fr: Grand livre par défaut
it: Registro predefinito
ja: デフォルトの元帳
ko: 기본 원장
nl: Standaardboek
pt_pt: Ledger padrão

source: Defaults
de: Standardeinstellungen
es: Valores predeterminados
fr: Par défaut
it: Impostazioni predefinite
ja: デフォルト
ko: 기본값
nl: Standaardinstellingen
pt_pt: Padrões

source: Delete Category?
de: Kategorie löschen?
es: ¿Eliminar la categoría?
fr: Supprimer la catégorie?
it: Elimina categoria?
ja: カテゴリを削除しますか？
ko: 카테고리 삭제?
nl: Categorie verwijderen?
pt_pt: Excluir categoria?

source: Delete Entry
de: Eintrag löschen
es: Eliminar la entrada
fr: Supprimer l'entrée
it: Elimina l'ingresso
ja: 記入を消す
ko: 항목 삭제
nl: Verwijder vermelding
pt_pt: Excluir entrada

source: Delete Existing Data?
de: Vorhandene Daten löschen?
es: ¿Eliminar datos existentes?
fr: Supprimer les données existantes ?
it: Cancellare i dati esistenti?
ja: 既存のデータを削除しますか？
ko: 기존 데이터를 삭제하시겠습니까?
nl: Bestaande gegevens verwijderen?
pt_pt: Eliminar dados existentes?

source: Delete Recurring Template?
de: Wiederkehrende Vorlage löschen?
es: ¿Eliminar plantilla recurrente?
fr: Supprimer le modèle récurrent?
it: Elimina il modello ricorrente?
ja: 繰り返しテンプレートを削除しますか？
ko: 반복 템플릿 삭제?
nl: Terugkerende sjabloon verwijderen?
pt_pt: Excluir modelo recorrente?

source: Delete Template
de: Vorlage löschen
es: Eliminar la plantilla
fr: Supprimer le modèle
it: Elimina modello
ja: テンプレートを削除します
ko: 템플릿 삭제
nl: Verwijder sjabloon
pt_pt: Excluir modelo

source: Delete the selected entry
de: Löschen Sie den ausgewählten Eintrag
es: Eliminar la entrada seleccionada
fr: Supprimer l'entrée sélectionnée
it: Elimina la voce selezionata
ja: 選択したエントリを削除します
ko: 선택한 항목을 삭제합니다
nl: Verwijder de geselecteerde invoer
pt_pt: Exclua a entrada selecionada

source: Document scanning is not supported on this device
de: Das Scannen von Dokumenten wird auf diesem Gerät nicht unterstützt.
es: El escaneo de documentos no es compatible con este dispositivo
fr: La numérisation de documents n'est pas prise en charge par cet appareil.
it: La scansione dei documenti non è supportata su questo dispositivo
ja: このデバイスでは、ドキュメントスキャンはサポートされていません
ko: 이 장치에서는 문서 스캔이 지원되지 않습니다.
nl: Het scannen van documenten wordt niet ondersteund op dit apparaat
pt_pt: A digitalização de documentos não é suportada neste dispositivo

source: Does not Repeat
de: Wiederholt sich nicht
es: No repite
fr: Ne répète pas
it: Non si ripete
ja: 繰り返されません
ko: 반복하지 않습니다
nl: Herhaalt niet
pt_pt: Não se repete

source: Done
de: Erledigt
es: Hecho
fr: Fait
it: ⁨Fine⁩
ja: 完了
ko: 완료
nl: Gedaan
pt_pt: Concluído

source: Drafts
de: Entwürfe
es: Borradores
fr: Brouillons
it: bozze
ja: ドラフト
ko: 체커
nl: Ontwerpen
pt_pt: Rascunhos

source: Duplicate Entry
de: Doppelter Eintrag
es: Entrada duplicada
fr: Double entrée
it: Voce duplicata
ja: 複製エントリ
ko: 중복 항목
nl: Dubbele invoer
pt_pt: Entrada duplicada

source: Duplicate the selected entry
de: Duplizieren Sie den ausgewählten Eintrag
es: Duplicar la entrada seleccionada
fr: Dupliquer l'entrée sélectionnée
it: Duplicare la voce selezionata
ja: 選択したエントリを複製します
ko: 선택한 항목을 복제하십시오
nl: Dupliceer de geselecteerde invoer
pt_pt: Duplicar a entrada selecionada

source: Edit %@
de: Bearbeiten %@
es: Editar %@
fr: Éditer %@
it: ⁨Modifica⁩ %@
ja: 編集 %@
ko: 편집하다 %@
nl: Bewerk %@
pt_pt: Editar %@

source: Edit Account
de: Konto bearbeiten
es: Editar cuenta
fr: Modifier le compte
it: Modifica conto
ja: アカウントを編集する
ko: 계정 수정
nl: Bewerk rekening
pt_pt: Editar conta

source: Edit Category
de: Kategorie bearbeiten
es: Editar categoría
fr: Modifier la catégorie
it: Modifica categoria
ja: カテゴリーを編集する
ko: 카테고리 수정
nl: Categorie bewerken
pt_pt: Editar categoria

source: Edit Entry
de: Eintrag bearbeiten
es: Editar entrada
fr: Modifier l'entrée
it: Modifica la voce
ja: エントリを編集します
ko: 항목 편집
nl: Vermelding bewerken
pt_pt: Editar entrada

source: Edit Ledger
de: Hauptbuch bearbeiten
es: Editar Libro Mayor
fr: Editer le grand livre
it: Modifica del libro mastro
ja: 台帳を編集する
ko: 원장 편집
nl: Grootboek bewerken
pt_pt: Editar ledger

source: Edit Template
de: Vorlage bearbeiten
es: Editar plantilla
fr: Modifier le modèle
it: Modifica modello
ja: テンプレートを編集する
ko: 템플릿 수정
nl: Sjabloon bewerken
pt_pt: Editar modelo

source: Edit the selected entry
de: Bearbeiten Sie den ausgewählten Eintrag
es: Editar la entrada seleccionada
fr: Modifier l'entrée sélectionnée
it: Modifica la voce selezionata
ja: 選択したエントリを編集します
ko: 선택한 항목을 편집하십시오
nl: Bewerk het geselecteerde item
pt_pt: Edite a entrada selecionada

source: Edit the selected transfer
de: Bearbeiten Sie die ausgewählte Übertragung
es: Editar la transferencia seleccionada
fr: Modifier le transfert sélectionné
it: Modifica il trasferimento selezionato
ja: 選択した転送を編集します
ko: 선택한 전송을 편집하십시오
nl: Bewerk de geselecteerde overdracht
pt_pt: Edite a transferência selecionada

source: Empty Bank Name
de: Leerer Bankname
es: Nombre de banco vacío
fr: Nom de la banque vide
it: Nome banco vuoto
ja: 空の銀行名
ko: 빈 은행 이름
nl: Lege banknaam
pt_pt: Nome do banco vazio

source: End Date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
it: Data di fine
ja: 終了日
ko: 종료 날짜
nl: Einddatum
pt_pt: Data final

source: Ends
de: Endet
es: Fines
fr: Prend fin
it: Finisce
ja: 終わり
ko: 끝
nl: Loopt af
pt_pt: Termina

source: Error Creating Entry
de: Fehler beim Erstellen eines Eintrags
es: Error al crear entrada
fr: Erreur de création d'entrée
it: Errore creazione della voce
ja: エントリの作成エラー
ko: 항목 생성 오류
nl: Fout bij het maken van invoer
pt_pt: Erro criando entrada

source: Error Preparing Logs
de: Fehlervorbereitung von Protokollen
es: Error de preparación de registros
fr: Erreur de préparation des journaux
it: Errore preparazione dei registri
ja: ログの準備エラー
ko: 로그 준비 오류
nl: Fout bij het voorbereiden van logboeken
pt_pt: Erro a preparação de logs

source: Every
de: Jeder
es: Todos
fr: Chaque
it: Ogni
ja: 毎日
ko: 모든
nl: Elk
pt_pt: Cada

source: Existing Data
de: Vorhandene Daten
es: Los datos existentes
fr: Données existantes
it: Dati esistenti
ja: 既存データ
ko: 기존 데이터
nl: Bestaande gegevens
pt_pt: Dados existentes

source: Export
de: Exportieren
es: Exportación
fr: Exportation
it: Esportazione
ja: 輸出
ko: 내보내기
nl: Exporteer
pt_pt: Exportar

source: Export Archive
de: Archiv exportieren
es: Archivo de exportación
fr: Archives d'exportation
it: Archivio di esportazione
ja: エクスポートアーカイブ
ko: 수출 아카이브
nl: Exporteer archief
pt_pt: Arquivo de exportação

source: Export CSV
de: Exportieren Sie CSV
es: CSV de exportación
fr: Exporter CSV
it: Esportazione CSV
ja: CSVをエクスポートします
ko: 수출 CSV
nl: Exporteer CSV
pt_pt: Exportar CSV

source: Export Entries
de: Einträge exportieren
es: Entradas de exportación
fr: Entrées d'exportation
it: Voci di esportazione
ja: エクスポートエントリ
ko: 수출 항목
nl: Exporteeritems exporteren
pt_pt: Entradas de exportação

source: First Date
de: Erstes Datum
es: Primera Fecha
fr: Première date
it: Prima data
ja: ファーストデート
ko: 첫 데이트
nl: Eerste datum
pt_pt: Primeira data

source: From Account
de: Vom Konto
es: De la cuenta
fr: Du compte
it: Dal conto
ja: アカウントから
ko: 계좌로부터
nl: Van account
pt_pt: Da conta

source: From Files
de: Aus Dateien
es: Desde archivos
fr: À partir des fichiers
it: Dai File
ja: ファイルから
ko: 파일에서
nl: Uit bestanden
pt_pt: De arquivos

source: From Photos
de: Von Fotos
es: De fotos
fr: À partir des photos
it: Dalle Foto
ja: 写真から
ko: 사진에서
nl: Van foto's
pt_pt: De fotos

source: General
de: Allgemein
fr: Généralités
it: ⁨Generali⁩
ja: 一般
ko: 일반
nl: Algemeen
pt_pt: Geral

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
it: Iniziare
ja: 始めましょう
ko: 시작하다
nl: Begin
pt_pt: Iniciar

source: Go
de: gehen
es: Vamos
fr: Va
it: andare
ja: 行け
ko: 가다
nl: Gaan
pt_pt: Vai

source: Haptics Enabled
de: Haptik Aktiviert
es: Haptics habilitados
fr: Haptique activée
it: Aptica abilitata
ja: ハプティクス有効
ko: 햅틱 사용
nl: Haptiek ingeschakeld
pt_pt: Activação da Haptics

source: Has Attachment
de: Hat Anhang
es: Tiene apego
fr: A l'attachement
it: Ha attacco
ja: 添付ファイルがあります
ko: 첨부 파일이 있습니다
nl: Heeft bijlage
pt_pt: Tem anexo

source: High Level
de: Hohes Niveau
es: Alto Nivel
fr: Haut niveau
it: Alto livello
ja: ハイレベル
ko: 높은 수준
nl: Hoog niveau
pt_pt: Nível elevado

source: If you want to mark a location, please ensure the location is atleast 3 letters.
de: Wenn Sie einen Ort markieren möchten, achten Sie bitte darauf, dass der Ort aus mindestens 3 Buchstaben besteht.
es: Si desea marcar una ubicación, asegúrese de que la ubicación sea al menos 3 letras.
fr: Si vous souhaitez marquer un emplacement, veuillez vous assurer que l'emplacement est au moins 3 lettres.
it: Se si desidera contrassegnare una posizione, assicurati che la posizione sia almeno 3 lettere.
ja: 場所をマークしたい場合は、場所が少なくとも3文字であることを確認してください。
ko: 위치를 표시하려면 위치가 3 글자인지 확인하십시오.
nl: Als u een locatie wilt markeren, zorg er dan voor dat de locatie minimaal 3 letters is.
pt_pt: Se você deseja marcar um local, verifique se o local é pelo menos 3 letras.

source: Import
de: Importieren
es: Importación
fr: Importer
it: Importazione
ja: インポート
ko: 가져오기
nl: Importeren
pt_pt: Importar

source: Import Archive
de: Archiv importieren
es: Archivo de importación
fr: Archive d'importation
it: Archivio di importazione
ja: アーカイブをインポートします
ko: 아카이브 가져 오기
nl: Import archief
pt_pt: Arquivo de importação

source: Import Entries
de: Einträge importieren
es: Entradas de importación
fr: Importer des inscriptions
it: Voci di importazione
ja: インポートエントリ
ko: 가져 오기 항목
nl: Importinvoer
pt_pt: Entradas de importação

source: Import/Export
de: Importieren/Exportieren
es: Importación/Exportación
fr: Importer/Exporter
it: Importazione/Esportazione
ja: インポート/エクスポート
ko: 가져오기/내보내기
nl: Importeren/exporteren
pt_pt: Importar/Exportar

source: Import/Export Data
de: Daten importieren/exportieren
es: Datos de importación/exportación
fr: Données d'importation / exportation
it: Dati di importazione/esportazione
ja: データのインポート/エクスポート
ko: 가져 오기/내보내기 데이터
nl: Gegevens importeren/exporteren
pt_pt: Dados de importação/exportação

source: In Budget
de: Im Budget
es: En presupuesto
fr: Dans le budget
ja: 予算内
ko: 예산으로
nl: Met budget
pt_pt: Em orçamento

source: In budget by %@
de: Im Budget von %@
es: En presupuesto por %@
fr: Dans le budget de%@
it: In budget di %@
ja: %@による予算内
ko: %@ 예산으로
nl: In budget door %@
pt_pt: No orçamento por %@

source: Incomplete or Invalid Location
de: Unvollständiger oder ungültiger Ort
es: Ubicación incompleta o inválida
fr: Emplacement incomplet ou non valide
it: Posizione incompleta o non valida
ja: 不完全または無効な場所
ko: 불완전하거나 유효하지 않은 위치
nl: Onvolledige of ongeldige locatie
pt_pt: Localização incompleta ou inválida

source: Incomplete or Invalid Title
de: Unvollständiger oder ungültiger Titel
es: Título incompleto o inválido
fr: Titre incomplet ou non valide
it: Titolo incompleto o non valido
ja: 不完全または無効なタイトル
ko: 불완전하거나 유효하지 않은 제목
nl: Onvolledige of ongeldige titel
pt_pt: Título incompleto ou inválido

source: Invalid Account Name
de: Ungültiger Kontoname
es: Nombre de cuenta no válido
fr: Nom de compte non valide
it: Nome account non valido
ja: 無効なアカウント名
ko: 잘못된 계정 이름
nl: Ongeldige accountnaam
pt_pt: Nome da conta inválida

source: Invalid Account Number
de: Ungültige Kontonummer
es: Número de cuenta inválido
fr: Numéro de compte invalide
it: Numero di conto non valido
ja: 無効なアカウント番号
ko: 잘못된 계정 번호
nl: Ongeldig account nummer
pt_pt: Número de conta inválido

source: Invalid Account Selected
de: Ungültiges Konto ausgewählt
es: Cuenta no válida seleccionada
fr: Compte non valide sélectionné
it: Account non valido selezionato
ja: 選択された無効なアカウント
ko: 유효하지 않은 계정이 선택되었습니다
nl: Ongeldig account geselecteerd
pt_pt: Conta inválida selecionada

source: Invalid Account Type
de: Ungültiger Kontotyp
es: Tipo de cuenta no válido
fr: Type de compte non valide
it: Tipo di account non valido
ja: 無効なアカウントタイプ
ko: 잘못된 계정 유형
nl: Ongeldig accounttype
pt_pt: Tipo de conta inválido

source: Invalid Amount
de: Ungültiger Betrag
es: Monto invalido
fr: Montant non valide
it: Importo non valido
ja: 無効な量
ko: 잘못된 금액
nl: Ongeldige hoeveelheid
pt_pt: Montante inválido

source: Invalid Category Selected
de: Ungültige Kategorie ausgewählt
es: Categoría no válida seleccionada
fr: Catégorie non valide sélectionnée
it: Categoria non valida selezionata
ja: 選択された無効なカテゴリ
ko: 유효하지 않은 범주가 선택되었습니다
nl: Ongeldige categorie geselecteerd
pt_pt: Categoria inválida selecionada

source: Invalid Color
de: Ungültige Farbe
es: Color no válido
fr: Couleur non valide
it: Colore non valido
ja: 無効な色
ko: 잘못된 색상
nl: Ongeldige kleur
pt_pt: Cor inválida

source: Invalid Ledger
de: Ungültiges Hauptbuch
es: Libro mayor inválido
fr: Grand livre non valide
it: Libro mastro non valido
ja: 無効な元帳
ko: 잘못된 원장
nl: Ongeldig grootboek
pt_pt: Ledger inválido

source: Invalid Ledger Currency
de: Ungültige Hauptbuchwährung
es: Moneda del libro mayor no válido
fr: Devise du grand livre non valide
it: Valuta di contabilità non valida
ja: 無効な元帳通貨
ko: 잘못된 원장 통화
nl: Ongeldige grootboekvaluta
pt_pt: Moeda de contabilidade inválida

source: Invalid Ledger Name
de: Ungültiger Hauptbuchname
es: Nombre del libro mayor no válido
fr: Nom du grand livre non valide
it: Nome contabile non valido
ja: 無効な元帳名
ko: 잘못된 원장 이름
nl: Ongeldige grootboeknaam
pt_pt: Nome do Ledger inválido

source: Invalid Ledger Title
de: Ungültiger Hauptbuch -Titel
es: Título del libro mayor inválido
fr: Titre du grand livre non valide
it: Titolo di contabilità non valido
ja: 無効な元帳タイトル
ko: 잘못된 원장 제목
nl: Ongeldige grootboektitel
pt_pt: Título inválido do razão

source: Invalid Name
de: Ungültiger Name
es: Nombre inválido
fr: Nom incorrect
it: Nome non valido
ja: 無効な名前
ko: 잘못된 이름
nl: Ongeldige naam
pt_pt: Nome inválido

source: Invalid Notes Data
de: Ungültige Notizendaten
es: Datos de notas no válidas
fr: Données de notes non valides
it: Dati delle note non valide
ja: 無効なノートデータ
ko: 잘못된 메모 데이터
nl: Ongeldige notitiegegevens
pt_pt: Dados de notas inválidas

source: Invalid or no color selected. Please select a valid color for the category.
de: Ungültig oder keine Farbe ausgewählt.Bitte wählen Sie eine gültige Farbe für die Kategorie.
es: No válido o sin color seleccionado.Seleccione un color válido para la categoría.
fr: Non valide ou aucune couleur sélectionnée.Veuillez sélectionner une couleur valide pour la catégorie.
it: Non valido o nessun colore selezionato.Seleziona un colore valido per la categoria.
ja: 無効または色が選択されていません。カテゴリの有効な色を選択してください。
ko: 유효하지 않거나 색상이 선택되지 않았습니다.범주에 대한 유효한 색상을 선택하십시오.
nl: Ongeldig of geen gekozen kleur.Selecteer een geldige kleur voor de categorie.
pt_pt: Inválido ou nenhuma cor selecionada.Selecione uma cor válida para a categoria.

source: Iterations
de: Iterationen
es: Iteración
fr: Itérations
it: Iterazioni
ja: 反復
ko: 반복
nl: Iteraties
pt_pt: Iterações

# Keep &amp; Merge
source: Keep & Merge
de: Behalten & Zusammenführen
es: Mantener y fusionar
fr: Conserver et fusionner
it: Conserva e unisci
ja: キープ＆マージ
ko: 유지 및 병합
nl: Bewaren & Samenvoegen
pt_pt: Manter e fundir

source: Latest Status
de: Letzter Status
es: Estado más reciente
fr: Dernier statut
it: Ultimo stato
ja: 最新ステータス
ko: 최신 상태
nl: Laatste status
pt_pt: Último status

source: Location
de: Ort
es: Localización
fr: Emplacement
it: Posizione
ja: 位置
ko: 위치
nl: Plaats
pt_pt: Localização

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Registri
ja: ログ
ko: 로그
nl: Logboeken
pt_pt: Registos

source: Manage Participation
de: Teilnahme verwalten
es: Gestionar la participación
fr: Gérer la participation
it: Gestire la partecipazione
ja: 参加を管理します
ko: 참여 관리
nl: Beheer de deelname
pt_pt: Gerenciar a participação

source: Medium Level
de: Mittleres Niveau
es: Nivel Medio
fr: Niveau moyen
it: Livello medio
ja: ミディアムレベル
ko: 중간 수준
nl: Middelbaar niveau
pt_pt: Nível médio

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: 数ヶ月
ko: 달
nl: Maanden
pt_pt: Meses

source: New Attachment
de: Neue Anhaftung
es: Nuevo archivo adjunto
fr: Nouveau attachement
it: Nuovo allegato
ja: 新しい添付ファイル
ko: 새로운 첨부 파일
nl: Nieuwe bijlage
pt_pt: Novo anexo

source: New Entry (Default Ledger)
de: Neuer Eintrag (Standardbuch)
es: Nueva entrada (Libro mayor predeterminado)
fr: Nouvelle entrée (grand livre par défaut)
it: Nuova voce (libro mastro predefinito)
ja: 新しいエントリ (デフォルトの元帳)
ko: 새 항목 (기본 원장)
nl: Nieuw item (standaardboek)
pt_pt: Nova entrada (Ledger padrão)

source: New Ledger
de: Neues Hauptbuch
es: Nuevo libro mayor
fr: Nouveau grand livre
it: Nuovo libro mastro
ja: 新しい元帳
ko: 새로운 원장
nl: Nieuw grootboek
pt_pt: Novo livro

source: New Repeating Entry
de: Neuer wiederholter Eintrag
es: Nueva entrada repetida
fr: Nouvelle entrée répétitive
it: Nuova voce ripetuta
ja: 新リピートエントリー
ko: 새 반복 항목
nl: Nieuwe herhaalde invoer
pt_pt: Novo registo de repetição
